[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "La carte égarée",
      "Client : Thorben(entrée de la Nécropole d'Eldieme, Collines de Batallia)Résumé :Thorben a perdu sa carte de Grauberg quelque part dans Eldieme. Il veut que vous la lui retrouviez."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Souvenirs emportés par le vent",
      "Client : Romualdo(Tour d'artillerie, Collines de Batallia)Résumé :Romualdo a entendu la voix de son père, pourtant décédé, à Grauberg. Ne pouvant quitter son poste, il vous demande d'aller tirer cette histoire au clair."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "La gazette de Naiko",
      "Client : Naiko-Paneiko(Nid des chenilles)Résumé :Naiko-Paneiko, reporter au front, vous demande d'aller enquêter à sa place sur une rumeur de monstres apparus dans les champs de rolanberrys."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Et la lumière fut",
      "Client : Maju-Naju(Rhinostère, Canaux de Windurst)Résumé :Les recherches de Maju-Naju sont au point mort. Les documents manquent cruellement au rhinostère..."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "La pierre de Kocco",
      "Client : Kocco Ehllek(Canaux de Windurst)Résumé :Kocco ne cesse de faire des bêtises. Il y a peut-être une raison derrière ses mauvaises farces... ?"
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Une petite bouchée",
      "Client : Ranpi-Monpi(Canaux de Windurst)Résumé :Ranpi-Monpi est complètement désespéré par cette guerre. Son dernier souhait est de manger un plat spécial inconnu à la saveur époustouflante..."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Un cours particulier",
      "Client : Erlene, Ulbrecht(Nécropole d'Eldieme)Résumé :On vient de vous offrir la chance d'étudier la théorie militaire de Schultz, une technique martiale utilisant les grimoires, d'anciens livres de guerre magiques. Mais tout d'abord, il vous faut 12 feuilles en vélin."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Recrutement - 4e division",
      "Client : Adelbrecht(Tourelle, Marché de Bastok)Résumé :Pour intégrer la 4e division des troupes républicaines, vous devez livrer un paquet à la tour de garde Eduard, à Gustaberg Nord."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Recrutement - Mercenaires Cobra",
      "Client : Miah Riyuh(Caninostère, Canaux de Windurst)Résumé :Pour intégrer les Mercenaires Cobra de l'armée fédérale, vous devez coller des super parchemins magiques de Zonpa-Zippa sur les trois tours de Sarutabaruta Ouest."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Recrutement - Béliers d'acier",
      "Client : Mainchelite(Place de la Porte de la Victoire, San d'Oria Sud)Résumé :Pour intégrer les Béliers d'acier de la garde royale, vous devez enquêter sur un mystérieux objet volant non identifié au Ronfaure oriental, et ramener trois indices à Mainchelite."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Bêtes à bon Dieu",
      "Client : Wyatt(Fontaine du lion, San d'Oria Sud)Résumé :Pour participer à l'effort de guerre, on vous demande de trouver un maximum d'élytres de coccinelle qui serviront à fabriquer un tout nouveau type d'arme."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Un mélange explosif",
      "Client : Rarcasmeault(Citadelle de Garlaige)Résumé :Rarcasmeault a entreposé par erreur des munitions dans la poudrière. Il veut que vous les rameniez."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Le contrat du silence",
      "Client : Wolfram(Entrée du Marché de Bastok, Gustaberg Nord)Résumé :Wolfram vous a demandé de remettre une poignée de crin animal à Engelhart, au magasin de musique."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Au loin sonne le glas",
      "Client : Engelhart(Magasin de musique, Marché de Bastok)Résumé :Il semblerait que Pale Eagle, le président de l'assemblée pour la défense, profite du mécontentement grandissant des Galkas pour fomenter une rébellion. Tâchez d'en savoir plus sur ce coup d'état en préparation."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Battre le fer tant qu'il est chaud",
      "Client : Scarred Shark(Près des portes de la ville, Port de Bastok)Résumé :Tout le monde parle des nouvelles armures blindées des Quadavs. Ghemp et son ami cherchent un plastron et harnais renforcés de Quadavs. Trouvez ces objets et apportez-les à Scarred Shark pour obtenir une récompense."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Cadeaux empoisonnés",
      "Client : Excenmille(Allée du chien de garde, San d'Oria Sud)Résumé :Les jeunes griffons ont préparé des porte-bonheur à offrir aux adultes. Votre première tâche au sein de la troupe sera de les remettre à leurs destinataires."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Opération d'extermination des Orcs",
      "Client : Altennia(Allée du chien de garde, San d'Oria Sud)Résumé :Altennia s'inquiète au sujet des jeunes griffons et vous demande de garder l'œil sur eux. Pendant ce temps, les enfants préparent une périlleuse \"opération d'extermination\" afin d'éradiquer la menace orque..."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Féroces félines",
      "Client : Dhea Prandoleh(Caninostère, Canaux de Windurst)Résumé :Alors que des mercenaires mithras viennent d'arriver du lointain continent d'Olzhirya, au sud, le jeune Ajido-Marujido affirme avoir vu d'inquiétants Yagudos. Il vous demande de trouver une graine enterrée à Sarutabaruta Ouest, mais que va-t-il en faire... ?"
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Sombre présage",
      "Client : Dhea Prandoleh(Caninostère, Canaux de Windurst)Résumé :Les mercenaires mithras lancent une offensive sur les Yagudos du Fort Karugo-Narugo. Ajido-Marujido se dirige seul là-bas pour les aider. Sans votre aide, il court un grave danger..."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Un pas vers la lumière",
      "Client : Gentle Tiger(Entrée des Forges, Marché de Bastok)Résumé :Gentle Tiger est certain de ne pas avoir quitté des yeux l'entrée des Forges, alors comment Pagdako a-t-il bien pu entrer... ?"
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Quand le doute ressurgit",
      "Client : Gentle Tiger(Entrée des Forges, Marché de Bastok)Résumé :Werner, le ministre assassiné, avait fait appel aux services d'une organisation de mercenaires. Quel projet cherchait-il à mettre en œuvre dans l'ombre... ?"
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "L'exorciste",
      "Client : Rodeupansat(Nid des chenilles)Résumé :Pour chasser les mauvais esprits, Rodeupansat vous demande de placer un sceau sur la tour qui se trouve au sud-ouest des Calanques de Vunkerl."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Que la Déesse vous protège",
      "Client : Fondactiont(Citadelle de Garlaige)Résumé :Fondactiont a laissé tomber un paquet très précieux dans la rivière de Grauberg. Il vous demande de le ramener si jamais vous le trouviez."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Encens pour les morts",
      "Client : Heptachiond(Nécropole d'Eldieme)Résumé :Heptachiond a l'habitude de faire brûler de l'encens sur les tombes d'Eldieme, mais il n'en reste presque plus. Trouvez son ami à Karugo-Narugo pour qu'il vous en fournisse."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Opération reconnaissance des Gigas II",
      "Client : Excenmille(Calanques de Vunkerl)Résumé :Le Gigas s'est blessé à la jambe lors du défi lancé par Excenmille, et ne peut plus marcher. Ce dernier vous demande de trouver une plante pour soigner le géant."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Triomphe et trahison",
      "Client : Rahal(Allée du chien de garde, San d'Oria Sud)Résumé :Les jeunes griffons vous confient une mission spéciale ! Rendez-vous au sud de Jugner et sauvez Altennia, prisonnière de l'armée orque."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "Un de perdu, un de retrouvé",
      "Client : Yoran-Oran(Rhinostère, Canaux de Windurst)Résumé :Yoran-Oran s'est fait voler par un Yagudo le livre qu'il avait emprunté à la bibliothèque de magie. Le livre semble avoir été emmené à Giddeus..."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "Périlleuses pérégrinations",
      "Client : Romaa Mihgo(Aurastère, Canaux de Windurst)Résumé :Le professeur Koru-Moru s'est mis en chemin pour Jeuno, accompagné de deux Mithras. Romaa s'inquiète pour eux et vous demande de les suivre."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "Avènement funeste",
      "Client : Romaa Mihgo(Fort Karugo-Narugo)Résumé :Les Tigresses terribles se sont mises en route pour Oztroja avec en tête de ramener l'arme secrète des Yagudos. Il faut les rappeler avant qu'il ne soit trop tard..."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Jeter l'ancre",
      "Client : Thierride(Maison dans l'avenue des Piquiers, San d'Oria Sud)Résumé :Pour mettre au point un plat de haricots unique et inoubliable, Thierride a besoin d'un condiment spécial capable de séduire le palais le plus réticent. Aidez-le à trouver l'ingrédient miracle."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "La belle et la bête",
      "Client : Nichais(Place du lion, San d'Oria Sud)Résumé :Nichais a besoin de votre aide pour vérifier l'authenticité de la légende du dragon gardien de Grauberg."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "La vermine grouillante",
      "Résumé :　La découverte d'une poche de gaz ancienne a provoqué l'apparition de nombreuses créatures nuisibles dans les mines, entravant la poursuite des travaux d'excavation. Valeureux aventuriers, venez nous aider à nous débarrasser de cette vermine ! Vous êtes libres d'utiliser tout ce que vous trouverez dans les mines. - Section de désinfection des Mines d'argent de Ruhotz"
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "Une absence troublante",
      "Client : Erlene, Ulbrecht(Nécropole d'Eldieme)Résumé :Erlene est inquiète, le professeur Schultz n'a pas donné signe de vie depuis plusieurs semaines. Ulbrecht n'est pas inquiet, mais il a besoin qu'on remette à son maître une missive. Faites-leur plaisir et allez le chercher..."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "Des disparitions inquiétantes",
      "Client : Erlene(Nécropole d'Eldieme)Résumé :Les mages des forces alliées disparaissent à un rythme alarmant. Erlene vous a demandé d'aider les érudits responsables des recherches. Rejoignez-les d'abord à San d'Oria."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Le Grimoire écarlate",
      "Client : Erlene(Nécropole d'Eldieme)Résumé :La folie d'Ulbrecht a été dévoilée. Le professeur Schultz sait certainement où il se cache... Il vous faut le retrouver !"
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "L'ouragan gronde",
      "Client : Klara(Entrée des Forges, Marché de Bastok)Résumé :Klara vous demande de suivre monsieur Karst, le ministre des mines, avec l'aide de Volker."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "Des flammes destructrices",
      "Client : Klara(Entrée des Forges, Marché de Bastok)Résumé :Plusieurs tourelles de siège sont dissimulées dans les Mines d'argent de Ruhotz. Aidez les mousquetaires à les détruire avant qu'elles ne sèment mort et destruction sur la ville."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Le griffon prend son envol",
      "Client : Rahal(Allée du chien de garde, San d'Oria Sud)Résumé :Les jeunes griffons, confrontés à la menace d'une dissolution, se retrouvent également dans la ligne de mire du capitaine Rongelouts. Aidez-les à sortir de l'impasse et à protéger leur précieuse machine de guerre !"
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "A la vie, à la mort",
      "Client : Diordinne(Citadelle de Garlaige)Résumé :Une arme terrible et diabolique a été introduite dans la Citadelle de Garlaige, et l'ennemi gronde, tapi dans la pénombre. Retrouvez Rahal, perdu au milieu de cette situation tragique..."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Querelles félines",
      "Client : Romaa Mihgo(Caninostère, Canaux de Windurst)Résumé :Une querelle sanglante éclate entre les mercenaires mithras au sujet de Lehko Habhoka. Vous devez retrouver au plus vite l'intéressé, parti vers Sarutabaruta, avant qu'il ne soit trop tard..."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "Félin festin",
      "Client : Robel-Akbel(Canaux de Windurst)Résumé :Les survivants de l'armée windurstienne se préparent à lancer une opération de diversion à Sauromugue. Partez au combat avec Romaa Mihgo et ses Mercenaires Cobra, qui ont accueilli en renfort les Mercenaires Guépard."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Le sac en cuir",
      "Client : Hampu-Kampu(Canaux de Windurst)Résumé :Kipopo a emporté le sac que son père a confectionné pour quelqu'un qui lui est cher. Retrouvez-la et dites-lui de rendre le sac à Hampu-Kampu."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "L'Ouragan frappe encore",
      "Client : Klara(Entrée des Forges, Marché de Bastok)Résumé :L'assassin qui faisait jadis trembler la capitale, l'\"Ouragan d'acier\", a fait son retour. Vous devez à tout prix le neutraliser avant qu'il ne fasse d'autres victimes."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "L'opprobre et la gloire",
      "Client : Nicolaus(Entrée des Forges, Marché de Bastok)Résumé :Five Moons se rend aux Calanques de Vunkerl, là où l'Ouragan d'acier a trouvé la mort, pour dissiper ses doutes quant à ce qui s'est réellement passé. Nicolaus s'inquiète et vous demande de le surveiller..."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Le tribut de l'honneur",
      "Client : Rahal(Forêt de Jugner)Résumé :Quel est donc le plan secret échafaudé par le stratège de la Horde Vautour, Zogbog, pour venir à bout des remparts de Tavnazia ? Aidez les chevaliers de l'Ordre du griffon à le découvrir !"
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "Un périple sans retour",
      "Client : Cyranuce(Marécages de Pashhow)Résumé :Rendez-vous à la Forêt de Jugner et rattrapez Excenmille qui est parti seul à la recherche des béhémoths pour venger la mort de Machegue !"
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Offensive septentrionale",
      "Client : Robel-Akbel(Canaux de Windurst)Résumé :Poussée dans ses derniers retranchements, l'armée fédérale se prépare à lancer dans un ultime effort une offensive de grande envergure vers Valdeaunia. Vous devez rejoindre les Mercenaires Cobra à San d'Oria pour préparer cette bataille décisive."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "L'ermite et l'avatar",
      "Client : Lehko Habhoka(Canaux de Windurst)Résumé :Pour aider le ministre Karaha-Baruha à terminer ses recherches, vous devez retrouver les fragments éparpillés d'une chaîne légendaire appelée Gleipnir. Si vous les retrouvez, apportez-les à Velda-Galda, aux portes des Remparts de Windurst."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "Les larmes du joaillier",
      "Client : Wahid(A côté de la bijouterie, Marché de Bastok)Résumé :Aidez le joaillier à relancer ses affaires mises à mal par le rationnement en lui rapportant une pierre de soleil, une aigue-marine et un jade."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "Choisir son camp",
      "Client : Nicolaus(Entrée des Forges, Marché de Bastok)Résumé :Zeid, qui était affecté à une enquête sur les Quadavs à Beadeaux, a semble-t-il déserté. Allez interroger le lieutenant de son escadron, Rainer, pour en savoir plus."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "Le prisonnier",
      "Client : Gentle Tiger(Entrée des Forges, Marché de Bastok)Résumé :Zeid a été emprisonné à la tour Benedikt, à Gustaberg. Gentle Tiger s'inquiète et vous demande de lui rendre visite."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "Des renforts inattendus",
      "Client ： Phillieulais S Dieuffon(Ecuries de chocobos, San d'Oria Sud)Résumé :Une importante unité ennemie se préparerait à prendre à revers les forces alliées qui sont déployées dans les Terres du Nord. Phillieulais et les Hirondelles écarlates décident d'aller l'intercepter au Glacier de Beaucedine."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "Le chemin de la victoire",
      "Client ： Excenmille(Xarcabard)Résumé :Le comte Alphonimile d'Aurchiat est décédé lors d'une bataille contre l'armée de Doggvdegg. Aidez Excenmille à mettre en œuvre sa stratégie en établissant un contact avec les Béliers d'acier."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "Sous l'arc du firmament",
      "Client : Lehko Habhoka(Caninostère, Canaux de Windurst)Résumé :La fédération est en état d'alerte maximal et craint une attaque à tout moment. Dans cette atmosphère de tension, Lehko vous appelle à la Tour des cieux pour discuter d'une affaire pressante..."
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "Le pacte d'antan",
      "Client : Robel-Akbel(Canaux de Windurst)Résumé :Windurst se retrouve une fois de plus acculée face à la milice du Seigneur des ombres et des théomilitaires yagudos. Robel-Akbel a un plan pour la tirer de ce mauvais pas... Mais quels sont ses véritables desseins, et qui est-il en réalité ? Vous devrez trouver des fragments de magicite pour le découvrir."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "+Vengeance par procuration",
      "Client : Callisto(Val des fées, Grauberg)Résumé :Les pixies vous demandent de conclure un pacte avec elles pour les sauver de l'anéantissement."
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "Le fil de la paix",
      "Client : Ponono(Canaux de Windurst)Résumé :Aidez Ponono à fabriquer des amulettes pour les soldats de Windurst en trempant trois sortes de fils enchantés dans l'eau sacrée de différentes sources."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "Fils et père",
      "Client : Exoroche(San d'Oria Sud, Porte Est)Résumé :Un enfant pleure près de la Porte Est. Aidez-le à retrouver son père."
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "La proie et l'ombre",
      "Client : Volker(Entrée des Forges, Marché de Bastok)Résumé :Les mousquetaires de mithril pensent que Klara se cache quelque part au Château Zvahl. Allez enquêter sur place pour tenter de la retrouver."
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "Conflits intérieurs",
      "Client : Volker(Enceinte du Château Zvahl)Résumé :Les mousquetaires cherchent à trouver enfin la clef des agissements de Klara. Vous devez retourner dans la salle du Château Zvahl où se cachait Klara dans l'espoir de découvrir une piste."
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "Le fantôme du père",
      "Client : Rongelouts N Distaud(Hôtel des ventes, San d'Oria Sud)Résumé :Une étrange rumeur semble troubler les chevaliers des Cerfs écarlates à Xarcabard ; leur défunt capitaine, le comte Alphonimile, aurait ressuscité ! Allez enquêter sur place."
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "Où les destinées se séparent",
      "Client : Bostillette(Collines de Batallia)Résumé :Les manigances de Zogbog vous ont conduit, Excenmille et vous, dans le présent. Là, vous rencontrez Bostillette, une jeune femme de la brigade du génie des Béliers d'acier qui vous demande votre aide pour une certaine opération. Rendez-vous dans la Forêt de Jugner pour en savoir plus."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "A l'aube de la bataille",
      "Client : Romaa Mihgo(Caninostère, Canaux de Windurst)Résumé :Sous les ordres de Lehko Habhoka, une grande opération de siège du château Oztroja va être lancée. La dernière bataille des Windurstiens va bientôt commencer..."
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "Le sillage du destin",
      "Client : Lehko Habhoka(Château d'Oztroja, Entrailles)Résumé :L'heure de vérité est enfin arrivée. L'instant historique où se joueront les espoirs et désirs est à portée de main. Quelle sera finalement la volonté des étoiles et de la lune... ?"
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "Souvenir perdu - Retour au pays",
      "Résumé :Lilisette retourne à San d'Oria, sa ville natale. Mais qui est-elle venue y trouver ?"
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "Souvenir perdu - Critique culinaire",
      "Résumé :Thierride, le cuisinier de la Taverne de l'ancre rouillée, vous a demandé de livrer un plat à Amaura, une vieille dame qui habite dans l'Allée du chien de garde à San d'Oria Sud. Une fois ce service rendu, il acceptera de vous écouter."
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "Souvenir perdu - Chimère ou vérité ?",
      "Résumé :Un jeune Elvaan prie avec beaucoup de ferveur à la cathédrale de San d'Oria. D'après un prêtre, il veut se faire pardonner un accrochage avec une jeune fille aux cheveux rouges. S'agirait-il de Lilisette ? Allez l'interroger à l'Avenue des Artisans."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "Souvenir perdu - Une volonté de fer",
      "Résumé :Même Halver Borel a oublié l'existence de Lilisette. Pourtant, il semble se souvenir de votre visite au sujet de la bataille de Xarcabard. Retournez donc voir Larzos, qui dans l'avenir noir est l'un des bras droits de Lilith. Vous devriez pouvoir le trouver sur la tombe de Ragelise."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "Souvenir perdu - Opération Cupidon",
      "Résumé :Lilisette et Portia ont échappé à la surveillance de Mayakov et se sont éclipsées de leur répétition pour se rendre à Jeuno en catimini. Que comptent-elles donc y faire ?"
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "Souvenir perdu - La fière recrue (S)",
      "Résumé :Lilisette a entrepris de passer l'examen de recrutement des Béliers d'acier. Arrivera-t-elle à entrer dans l'armée san d'orienne ?"
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "Souvenir perdu - La fière recrue (B)",
      "Résumé :Lilisette a entrepris de passer l'examen de recrutement du septième escadron autonome. Arrivera-t-elle à entrer dans l'armée bastokienne ?"
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "Souvenir perdu - La fière recrue (W)",
      "Résumé :Lilisette a entrepris de passer l'examen de recrutement des Mercenaires Cobra. Arrivera-t-elle à entrer dans l'armée windurstienne ?"
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "Souvenir perdu - Le mal incurable",
      "Résumé :Plus déterminée que jamais, Lilisette est prête à remuer ciel et terre pour découvrir un remède à la blessure de Ragelise. Pourra-t-elle se procurer un nouveau traitement efficace contre le mal qui ronge son père ?"
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "La promesse de l'aube",
      "Client : Cait Sith ???(Promenoir des échos)Résumé :Une voix familière vous a demandé de visiter les \"lieux de vos souvenirs\" pour l'aider à retrouver des forces... Rendez-vous dans le passé au Glacier de Beaucedine, dans le Ronfaure oriental et dans la Forêt de Jugner pour y collecter de l'énergie."
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "+Duel à l'aube",
      "Client : Cait Sith(Promenoir des échos)Résumé :Pour défier Cait Sith à nouveau, vous avez besoin d'un \"chuchotis de l'aube\". Rendez-vous dans le passé au Glacier de Beaucedine, dans le Ronfaure oriental ou dans la Forêt de Jugner pour le trouver."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト75",
      "依頼者：　"
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト76",
      "依頼者：　"
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト77",
      "依頼者：　"
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト78",
      "依頼者：　"
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト79",
      "依頼者：　"
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "L'envoyée de l'autre temps",
      "Clients : Cait Sith, Kupofried(Marécages de Pashhow)Résumé :Avec vos camarades, vous devez refouler la menace des créatures des abîmes. De vos actions dépend le salut de Vana'diel... non ! De vos existences elles-mêmes."
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "Convocation à Jeuno",
      "Résumé :Vous avez reçu une missive vous convoquant au grand-duché de Jeuno au sujet de la milice des abîmes. Allez-y au plus vite.　Lieux de convocationPrésent : Jardins de Ru'Lude (Palais ducal)Passé : Campagne de Sauromugue (R) (Porte des remparts de Jeuno)"
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "De nouveaux terrains d'opérations",
      "Résumé :On vous a autorisé à participer à la milice des abîmes dans les alentours de Jeuno. Les opérations y sont très dangereuses. Abattez toutes les créatures des abîmes qui apparaissent dans les zones concernées !"
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "Milice des abîmes 126 : Qufim",
      "Résumé :Plan d'opération n°126 de la milice des abîmes :Annihilez toutes les créatures qui apparaissent par des distorsions planaires dans l'Ile de Qufim, le Territoire de Béhémoth et la Tour de Delkfutt - niveau inférieur."
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "L'invitation de Cait Sith",
      "Résumé :Cait Sith vous a demandé de la rejoindre dans les Marécages de Pashhow (R). Elle a peut-être quelque chose d'important à vous annoncer..."
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "Un combat contre l'inconnu",
      "Résumé :L'origine de la distorsion qui est apparue dans le Promenoir des échos demeure inconnue. Son influence sur le monde de Vana'diel se fait toutefois de plus en plus grande..."
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "Retour à Jeuno",
      "Résumé :Vous avez reçu une nouvelle missive vous convoquant au grand-duché de Jeuno au sujet de la milice des abîmes. C'est paraît-il urgent, alors hâtez-vous !　Lieux de convocationPrésent : Jardins de Ru'Lude (Palais ducal)"
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "Une menace nouvelle",
      "Résumé :On vous a autorisé à participer à de nouvelles opérations de la milice des abîmes. La menace que représentent les distorsions planaires apparues récemment aux alentours des trois nations semble bien plus grande qu'auparavant. Soyez vigilant !"
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "Un répit momentané",
      "Résumé :Les étranges phénomènes qui touchent Vana'diel continuent ; deux nouvelles distorsions planaires sont apparues. Elles ne semblent pas représenter de menace immédiate, mais qu'en est-il de la situation dans le passé... ?"
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "Un passé bouleversé",
      "Résumé :Le Vana'diel du passé est également affecté par ces phénomènes étranges... ! De nouvelles distorsions planaires ont été signalées aux Calanques de Vunkerl (R), à Grauberg (R) et à Fort Karugo-Narugo (R). Abattez les créatures des abîmes qui s'y nichent !"
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "Entre le marteau et l'enclume",
      "Résumé :L'origine des phénomènes qui menacent Vana'diel n'est nulle part autre qu'au Promenoir des échos. Le silence de Cait Sith et de Kupofried est inquiétant... Votre intuition vous dit qu'il est temps d'aller faire un tour aux Marécages de Pashhow (R)."
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "Mystérieuse disparition au promenoir",
      "Résumé :Kupofried et Cait Sith semblent avoir découvert ce qui cause l'apparition des distorsions planaires, mais ils en ont payé le prix. Cait Sith a disparu en essayant de pénétrer dans la distorsion du Promenoir des échos. Que va-t-il arriver désormais... ?"
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "Tierce convocation",
      "Résumé :Vous avez reçu une nouvelle missive vous convoquant au grand-duché de Jeuno au sujet de la milice des abîmes. Se pourrait-il que de nouvelles distorsions planaires aient apparu... ? Rendez-vous sans plus tarder à Jeuno !Présent : Jardins de Ru'Lude (Palais ducal)Passé : Campagne de Sauromugue (R) (Porte des remparts de Jeuno)"
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "D'étranges éclats de cristal blanc",
      "Résumé :Les créatures des abîmes laissent parfois des sortes de cristaux blancs lorsqu'elles sont vaincues. Il s'agirait d'un minerai inconnu bien différent des cristaux que l'on trouve d'ordinaire dans Vana'diel... Kupofried en saura peut-être plus à ce sujet. Allez aux Marécages de Pashhow (R)."
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "Incursion vers l'inconnu",
      "Résumé :Malgré sa disparition de l'autre côté de la distorsion, Cait Sith semble être saine et sauve. Kupofried semble pourtant inquiet. Le temps est-il venu où la lumière va se faire sur ces étranges phénomènes !?"
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "La Provenance",
      "Résumé :Le lieu du commencement... L'endroit où toutes les vies débutent et aboutissent. Selon Cait Sith, ce serait là que se trouve l'origine des phénomènes qui touchent Vana'diel !"
    ]
  },
  {
    "Index": 96,
    "StringCount": 3,
    "String": [
      "",
      "Le dragon de cristal",
      "Résumé :Vous faites face à l'origine des phénomènes qui menacent Vana'diel, le gardien du cristal originel. Saurez-vous le vaincre et peut-être restaurer l'ordre... ?"
    ]
  },
  {
    "Index": 97,
    "StringCount": 3,
    "String": [
      "",
      "Dénouements et commencements...",
      "Résumé :Cait Sith vous explique que la Provenance n'est pas votre destination finale. La fin d'une histoire n'est jamais que le début d'une autre..."
    ]
  },
  {
    "Index": 98,
    "StringCount": 3,
    "String": [
      "",
      "L'origine éternelle",
      "Résumé :La Provenance ne peut être détruite. Son existence même est à l'origine d'une multitude de mondes aux destinées différentes. Le périple de ceux qui ont vu les abysses de l'univers n'a pas de fin."
    ]
  },
  {
    "Index": 99,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト99",
      "依頼者：　"
    ]
  },
  {
    "Index": 100,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 101,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 102,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 103,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 104,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 105,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 106,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト106",
      "依頼者：　"
    ]
  },
  {
    "Index": 107,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト107",
      "依頼者：　"
    ]
  },
  {
    "Index": 108,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト108",
      "依頼者：　"
    ]
  },
  {
    "Index": 109,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト109",
      "依頼者：　"
    ]
  },
  {
    "Index": 110,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト110",
      "依頼者：　"
    ]
  },
  {
    "Index": 111,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト111",
      "依頼者：　"
    ]
  },
  {
    "Index": 112,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト112",
      "依頼者：　"
    ]
  },
  {
    "Index": 113,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト113",
      "依頼者：　"
    ]
  },
  {
    "Index": 114,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト114",
      "依頼者：　"
    ]
  },
  {
    "Index": 115,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト115",
      "依頼者：　"
    ]
  },
  {
    "Index": 116,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト116",
      "依頼者：　"
    ]
  },
  {
    "Index": 117,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト117",
      "依頼者：　"
    ]
  },
  {
    "Index": 118,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト118",
      "依頼者：　"
    ]
  },
  {
    "Index": 119,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト119",
      "依頼者：　"
    ]
  },
  {
    "Index": 120,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト120",
      "依頼者：　"
    ]
  },
  {
    "Index": 121,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト121",
      "依頼者：　"
    ]
  },
  {
    "Index": 122,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト122",
      "依頼者：　"
    ]
  },
  {
    "Index": 123,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト123",
      "依頼者：　"
    ]
  },
  {
    "Index": 124,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト124",
      "依頼者：　"
    ]
  },
  {
    "Index": 125,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト125",
      "依頼者：　"
    ]
  },
  {
    "Index": 126,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト126",
      "依頼者：　"
    ]
  },
  {
    "Index": 127,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト127",
      "依頼者：　"
    ]
  }
]