[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Twitherym Dust",
      "Client: Gurren-Murren (Frontier Station, Ceizak Battlegrounds)Summary: The southern section of the battlegrounds is home to a lek of twitherym, and the dust on their wings is said to have magical properties. Collect some sap exuding from the trees there and report back to Gurren-Murren."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "To Catch a Predator",
      "Client: Lucretia (Frontier Bivouac, Ceizak Battlegrounds)Summary: One of the local mantids has been terrorizing the area. Use some of the chapuli around the bivouac as bait to lure it out of hiding and exterminate the threat."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Empty Nest",
      "Client: Bataron (Frontier Bivouac, Ceizak Battlegrounds)Summary: A wasp nest located in the area has been causing those at the bivouac much consternation. Vanquish eight of the belaboring wasps within and report back with your progress."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Don't Clam Up on Me Now",
      "Client: Oblor (Frontier Station, Yahse Hunting Grounds)Summary: Rations are starting to run low, and it's up to you to find some more! Collect five shellfish found along the seashore in Yahse Hunting Grounds."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Hop to It",
      "Client: Chya Mindorah (Frontier Bivouac, Yahse Hunting Grounds)Summary: Chapuli are wreaking havoc on the local flora. Head a ways to the north, where the chapuli have taken roost, and smoke out and vanquish their leader."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Boiling Over",
      "Client: Leautiere (Frontier Bivouac, Yahse Hunting Grounds)Summary: Haul yourself over to the Moh Gates, survey the magma there, and report back with your findings. The entrance to the Moh Gates is located in the north and west outreaches of Yahse Hunting Grounds."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Poisoning the Well",
      "Client: Fritha (Frontier Station, Foret de Hennetiel)Summary: Researching the properties of the Zoldeff River may lead to insights that aid the colonization initiative. Collect some water from the mouth of the river and bring it back to Fritha."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Unsullied Lands",
      "Client: Inmot-Pinmot (Frontier Bivouac, Foret de Hennetiel)Summary: Not all ground near the Zoldeff River has succumbed to corruption--an ergon locus located nearby is keeping the surrounding lands pristine. If you run across the locus, collect a sample of the surrounding sand."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "No Rime Like the Present",
      "Client: Hegnor (Frontier Station, Morimar Basalt Fields)Summary: Rime ice forms on the coniferous trees of Morimar Basalt Fields during periods of snowfall. Studying this ice could yield information about the area's climate and ecosystem. Bring some back for research."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "A Geothermal Expedition",
      "Client: Fallion (Frontier Bivouac, Morimar Basalt Fields)Summary: Hot springs are not only good for relaxation--they are also worth researching! Test the water of hot springs in different locations throughout Morimar Basalt Fields and summarize your findings."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "+Granddaddy Dearest",
      "Client: Alienor (Pioneers' Coalition, Western Adoulin)Summary: Alienor wants to send a care package containing Adoulinian delicacies to her grandfather in Jeuno, and also wishes to know about the ongoing expedition he leads."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Wayward Waypoints",
      "Client: Sharuru (Peacekeepers' Coalition, Eastern Adoulin)Summary: The curmudgeon Sharuru is concerned about the health of her waypoint friends located far outside of Adoulin proper. Help her recalibrate the waypoints in Jeuno and at the various frontier stations."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "One Good Turn...",
      "Client: Chelidoine (Coronal Esplanade, Eastern Adoulin)Summary: Not every pioneer is a natural. Chelidoine needs some advice on how to be a boon rather than a burden in Adoulin's most pressing initiative."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "F.A.I.L.ure Is Not an Option",
      "Client: Clautaire (Order of Thurandaut Residence, Western Adoulin)Summary: School projects are an important part of a young boy's studies, and Clautaire needs a hunk of bedrock to complete his report."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Order Up",
      "Client: Reja Ygridhi (Celennia Memorial Library, Eastern Adoulin)Summary: Visit the Twelve Orders and ascertain whether or not the information contained within the dossier that the library prepared on them is correct."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Western Waypoints, Ho!",
      "Client: Alienor (Pioneers' Coalition, Western Adoulin)Summary: Attune your geomagnetron to each of the waypoints in Western Adoulin and report back."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Wes...Eastern Waypoints, Ho!",
      "Client: Sharuru (Peacekeepers' Coalition, Eastern Adoulin)Summary: Attune your geomagnetron to each of the waypoints in Eastern Adoulin and report back."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Grind to Sawdust",
      "Client: Elmric (Frontier Station, Ceizak Battlegrounds)Summary: What good is colonization if you can't chop down trees? Participate in one Colonization Reive to prove your mettle and report back to learn about how to efficiently clear paths through the jungle."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "I'm on a Boat",
      "Client: Choubollet (River Mouth, Foret de Hennetiel)Summary: The Zoldeff River is not safe for passage...unless you have a portable boat! Bring three squares of dhalmel leather, one twitherym scale, and one jar of umbril ooze to Choubollet so he can build you a nautical masterpiece."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "A Stone's Throw Away",
      "Client: Apolliane (Frontier Station, Morimar Basalt Fields)Summary: Hardened magma forms crags that dot the landscape, hindering travel. Collect one marble nugget and bring it back to Apolliane in exchange for her teaching you the arts of destroying these obstacles."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Hide and Go Peak",
      "Client: Toppled Tree (Frontier Station, Marjami Ravine)Summary: Procuring Velkk hide is a necessary step in fashioning a set of gloves to scale the precarious cliffs and thorny vines in Eastern Ulbuka. Head for the Velkk encampment located to the southwest and steal some hide from their repository."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "The Whole Place Is Abuzz",
      "Client: Rumin-Flumin (Frontier Bivouac, Yahse Hunting Grounds)Summary: Numbing blossoms have antidotal effects that inhibit the poisons of pungent fungi. Head to the dead end to the southwest and use the Land of Milk and Honey beehive to collect ten bees. Make sure you are resting quietly to collect them!"
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Orobon Appetit",
      "Client: Nestroh (Central Frontier Bivouac, Foret de Hennetiel)Summary: A lone fisherman has his eyes on a rare delicacy--orobon meat. Fish 'em up, cut 'em up, and serve 'em up to satiate his hunger with the perfect cut of meat."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Talk About Wrinkly Skin",
      "Client: Orsa-Porsa (Frontier Station, Morimar Basalt Fields)Summary: A strange old man has taken a liking to the hot springs found in Morimar, which has Orsa-Porsa rather nonplussed. The Taru has tasked you with bringing him some Uleguerand milk, an apkallu egg, and a felicifruit so he can lure the old man out of hiding."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Did You Feel That?",
      "Client: Udip Ferawoh (Frontier Station, Marjami Ravine)Summary: Velkk have been planting spinescent protuberances all throughout the ravine, and Udip Ferawoh is sick of it. She wants you to suffer five amnesic attacks from them before returning--but don't get in over your head."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Breaking the Ice",
      "Client: Traiffeaux (Frontier Station, Kamihr Drifts)Summary: Walls of sheer ice are impeding colonization in Kamihr Drifts. You need to find the weak spot in these walls--but your ears will freeze without a pair of earmuffs. Collect three rabbit hides and one raaz tusk and bring them to Traiffeaux."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "Lerene's Lament",
      "Client: Lerene (Outer Ra'Kaznar)Summary: Lerene is fed up with her inability to break down magic-embossed doors in Outer Ra'Kaznar, but thinks that two squares of ancestral cloth from shadows would enable her to fashion a device to nullify the enchantment."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "No Love Lost",
      "Client: Peppe-Aleppe (Frontier Station, Kamihr Drifts)Summary: Orsa-Porsa claims that Peppe-Aleppe was shipped off to Kamihr Drifts for making unwanted advances on a young woman. Bring Peppe-Aleppe one ruszor hide so he can invent something fabulous to win Amchuchu's favor."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "Don't Ever Leaf Me",
      "Client: Audibert (Scouts' Coalition, Eastern Adoulin)Summary: The leafkin are mysterious yet adorable creatures, and one of their biggest fans wants to learn more about them. Assist him in unearthing information about their habitats and life cycles."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Keep Your Bloomers On, Erisa",
      "Client: Erisa (Order of Renaye Research Chamber, Eastern Adoulin)Summary: Though fruits and flowers have begun to sprout from a new type of plant brought to Erisa, they haven't gotten any larger over the past weeks. She wants to create some new fertilizer, but to do so she needs some Yahse humus."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Scaredy-Cats",
      "Client: Eamonn (Pioneers' Coalition, Western Adoulin)Summary: A couple of Pioneers' Coalition members have seen some fearsome sights in the forest, but their leader demands that they collect some soil samples there. Head to the Ceizak Battlegrounds and do their dirty work for them."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "Raptor Rapture",
      "Client: Pagnelle (Mummers' Coalition, Western Adoulin)Summary: Vorahal, the Mummers' Coalition's most prized raptor, escaped his pen and evidently mauled a hapless citizen named Ilney. Go visit the victim and hear his side of the story."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "Exotic Delicacies",
      "Client: Flapano (Restaurant, Western Adoulin)Summary: Just as a chef needs a pot, so too does he need ingredients. Specifically, he needs saffron, barnacles, and mussels to complete his dish."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "A Pioneer's Best (Imaginary) Friend",
      "Client: Merleg (Adoulin Alleys, Western Adoulin)Summary: Some of the city's children won't let you into their exclusive club of justice defenders without showing the aura of a true pioneer. Seek out someone who can bestow it upon you, then impress the rascals with your newfound puissance."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Hunger Strikes",
      "Client: Westerly Breeze (Waterfront, Western Adoulin)Summary: All work and no food makes at least one Galkan courier a cranky boy. Introduce him to a certain soup from the Middle Lands and restore his zest for working life."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "The Old Man and the Harpoon",
      "Client: Jorin (Waterfront, Western Adoulin)Summary: A lone fisherman will lose his battle with the big one unless you carry his trusty harpoon to the Inventors' Coalition for repair."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "A Certain Substitute Patrolman",
      "Client: Rising Solstice (Jorius Yett, Western Adoulin)Summary: The soldier charged with making the rounds in Western Adoulin has fallen not ill, but asleep. Do the Peacekeepers' Coalition a  service by filling in for him and  following his assigned route to the letter."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "+It Sets My Heart Aflutter",
      "Client: Saldinor (Civic Arboretum, Rala Waterways)Summary: Some pests are more annoying than others. Collect two twitherym wings and bring them back."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "Transporting",
      "Client: Vaulois (Road to the Waterfront, Western Adoulin)Summary: A mysterious package has been accidentally delivered to the wrong address. Take it with you to the warehouse on the Adoulin Waterfront so that it can be hauled to its proper recipient."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "The Starving",
      "Client: Westerly Breeze (Waterfront, Western Adoulin)Summary: Everyone's favorite famished Galka once again hungers for the delicacies of the Middle Lands. This time however, he wants a certain drink that packs a punch in more ways than one."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "Fertile Ground",
      "Client: Chalvava (Civic Arboretum, Rala Waterways)Summary: How can you grow plants in low quality dirt? With fertilizer, that's how! Go acquire some from the Inventors' Coalition to make the best of a fruitless situation."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "\"Always more,\" Quoth the Ravenous",
      "Client: Westerly Breeze (Waterfront, Western Adoulin)Summary: The third time may be a charm for some things, but the infamous starving Couriers' Coalition member brings only bad tidings--this time in the form of a sparkling pink beverage. Will it be his last request ever?"
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "Meg-alomaniac",
      "Client: Sharuru (Peacekeepers' Coalition, Eastern Adoulin)Summary: Meg and all her \"sister\" waypoints in Western Adoulin have come down with some sort of virus. Check to make sure they are in the best of health by using a waypoint scanner kit."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "The Longest Way Round...",
      "Client: Vastran (Big Bridge, Eastern Adoulin)Summary: Making the rounds is too tough for a certain soldier...but not for you! Make sure the area is safe and report back."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "+A Good Pair of Crocs",
      "Client: Felmsy (Wharf, Eastern Adoulin)Summary: Poor Felmsy is in a bit of a tizzy over his family's safety. Assuage his fears by bringing back a Velkk mask or necklace to prove you're dealing with the Velkk threat."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "+Cafe...teria",
      "Client: Yocile (Cafe des Larmes, Eastern Adoulin)Summary: How can Yocile bring out an intercontinental taste without Elshimo coconuts? Bring back two to help make an exquisite delight!"
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "+A Shot in the Dark",
      "Client: Pudith (Residence, Eastern Adoulin)Summary: Listening to her husband's irrational ramblings about all manner of horrors in Ulbuka's uncharted lands has Pudith terrified, too! Go recover one jar of umbril ooze to calm her fears."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Open the Floodgates",
      "Client: Risen Hackles (Peacekeepers' Coalition, Eastern Adoulin)Summary: One of the Peacekeepers' Coalition's finest has challenged you to find the holy battlegrounds in the Rala Waterways. Head down and prove that you have what it takes to navigate the waters."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "No Laughing Matter",
      "Client: Peladi Shalmohr (Mummers' Coalition, Western Adoulin)Summary: Find the Mummers' Coalition's newest bumbling duo, Tarutaru Sauce, and prevent them from sucking all the life out of the room."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "All the Way to the Bank",
      "Client: Peladi Shalmohr (Mummers' Coalition, Western Adoulin)Summary: Peladi Shalmohr is about to burst at the seams from the tab Tarutaru Sauce has run up throughout the city, and has requested that you take care of it. The culprits are hiding somewhere in Western Adoulin..."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "To Laugh Is to Love",
      "Client: Peladi Shalmohr (Mummers' Coalition, Western Adoulin)Summary: Tarutaru Sauce threatens to deplete the Mummers' Coalition's profits yet again, and Peladi Shalmohr would have you stop them before they dip into the red. Stop gawking and get at it!"
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "A Barrel of Laughs",
      "Client: Tuffle-Buffle (Near the warehouses, Western Adoulin)Summary: A mannequin of curious origins has been wrested from Tarutaru Sauce's control. The suspects are not altogether unknown, and the prize can't be far. Search the immediate area for traces of its whereabouts."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "Vegetable Vegetable Revolution",
      "Client: Amchuchu (Inventors' Coalition, Western Adoulin)Summary: The recent population explosion in Adoulin has been causing food problems. Seek out Midras to assist him and Amchuchu in finding a new  mineral ore in the Sih Gates so they can fabricate improved fertilizer."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "Vegetable Vegetable Evolution",
      "Client: Amchuchu (Inventors' Coalition, Western Adoulin)Summary: Midras has headed off to Yorcia Weald for further research into potential fertilizer ingredients, and Amchuchu is worried sick about him. Venture into the forest and ensure that he is safe."
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "Vegetable Vegetable Crisis",
      "Client: Amchuchu (Inventors' Coalition, Western Adoulin)Summary: Amchuchu asks you deliver a missive to Cid proclaiming that Junior's plan fell through--but first, she wants you to bring back a midrium ingot, some urunday lumber, and a square of raaz leather."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "Vegetable Vegetable Frustration",
      "Client： Amchuchu(Inventors' Coalition, Western Adoulin)Summary: Hoping to lift Midras out of his melancholic state, Amchuchu has sent you to Bastok to find out what first inspired him to become an inventor."
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "A Thirst for the Ages",
      "Client: Roskin (Near Cafe des Larmes, Eastern Adoulin)Summary: Search Adoulin's bifurcated districts and beyond to find clues pertaining to the formation of its current political body. The riches you'll receive for this classified mission may just amount to more than you could ever imagine."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "A Thirst for the Eons",
      "Client: Roskin (Near Cafe des Larmes, Eastern Adoulin)Summary: Search Adoulin's bifurcated districts and beyond to find clues pertaining to what engendered the Great Expedition. The riches you'll receive for this classified mission may just amount to more than you could ever imagine."
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "A Thirst for Eternity",
      "Client: Roskin (Near Cafe des Larmes, Eastern Adoulin)Summary: Find clues that will unravel the truth surrounding August and his generals. The riches you'll receive for this classified mission may just amount to more than you could ever imagine."
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "A Thirst Before Time",
      "Client: Roskin (Near Cafe des Larmes, Eastern Adoulin)Summary: Who--or what--has been behind the scenes and manipulating Roskin into solving various historical mysteries? There's no time like the present to reach into the past!"
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "Dances with Luopans",
      "Client: Sylvie (Adoulin Waterfront, Western Adoulin)Summary: The intricacies of a geomancer lie in the luopans--compatriots in the casting of advanced magics. To make one, you need one petrified log and a fistful of homeland soil. Now where could you find them...?"
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "Elementary, My Dear Sylvie",
      "Client: Sylvie (Adoulin Waterfront, Western Adoulin)Summary: Sylvie's father, Hostenn, has volunteered to give you advanced geomancy lessons. Find him in the first frontier bivouac in Morimar Basalt Fields, and you may learn something that will further the limits of your geomantic prowess."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "For Whom the Bell Tolls",
      "Client: Sylvie (Adoulin Waterfront, Western Adoulin)Summary: Sylvie's father, the venerable Hostenn, has gone missing, and Sylvie seeks the assistance of Ikhi Askamot. Head to the Order of Renaye Residence to beseech her aid."
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "The Bloodline of Zacariah",
      "Client: Sylvie (Adoulin Waterfront, Western Adoulin)Summary: Preparations for Hostenn's funeral are ongoing, and Sylvie wishes to commence a ritual for him. Collect three chunks of acuex ore, which can be found on acuexes in Cirdas Caverns."
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "The Communion",
      "Client: Sylvie (Adoulin Waterfront, Western Adoulin)Summary: Lhaiso Neftereh has fallen ill, perhaps because of the anomalies in the earth. Sylvie wants you to accompany her to the Order of Renaye residence in Eastern Adoulin to check up on Lhaiso."
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "Treasures of the Earth",
      "Client: Sylvie (Adoulin Waterfront, Western Adoulin)Summary: Sylvie still has lingering doubts about her father. Meet up with her in Morimar Basalt Fields for moral support."
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "Saved by the Bell",
      "Client: Nhili Uvolep (Order of Renaye, Eastern Adoulin)Summary: A fable recited by Nhili tells of a fearsome struggle that took place in the wilds many centuries past. Are the rumors true, and what do they have to do with the bell you found?"
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "Children of the Rune",
      "Client: Octavien (Sverdhried Hillock, Eastern Adoulin)Summary: Years of excruciating training and long hours of study await those who desire to master the runic arts. One may circumvent this laborious process, however, by engraving runes upon his body with ink from a Yahse wildflower petal."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "Endeavoring to Awaken",
      "Client: Octavien (Sverdhried Hillock, Eastern Adoulin)Summary: Those who have attained a certain degree in the runic arts are oft asked to undergo the \"Trial of Reason,\" which is held in the subterranean Watergarden Coliseum. Clash swords with one of the Order of Orvail's finest and fulfil your destiny."
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "Forging New Bonds",
      "Client: Octavien (Sverdhried Hillock, Eastern Adoulin)Summary: Scour the lands for a capable blacksmith who can fashion a sword worthy of displaying at the Order of Orvail's traditional ceremony."
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "Legacies Lost and Found",
      "Client: Octavien (Sverdhried Hillock, Eastern Adoulin)Summary: Certain contraptions that create weapons imbued with the power of runes are supposedly scattered throughout the Middle Lands. Help the Federation of Windurst's Ohruru by investigating the issue."
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "Destiny's Device",
      "Client: Octavien (Sverdhried Hillock, Eastern Adoulin)Summary: Unearth the truth behind the ultimate trial so the Order of Orvail can avoid any more tragedies such as the one that took place two years prior."
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "Epiphany",
      "Client: Octavernost (Big Bridge, Western Adoulin)Summary: Octavernost has enlisted your aid in a secret project headed by Amchuchu herself."
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "Quiescence",
      "Client: Zurko-Bazurko (Watergarden Coliseum, Rala Waterways)Summary: [This is a challenge] You smell of rotten-wotten rolanberries. Now come fightaru me.　　　　　　　　　　　　　　　　Zurko-Bazurko"
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "Flowers for Svenja",
      "Client: Alianne (Order of Janniston Residence, Western Adoulin)Summary: Svenja has headed off to the Celennia Memorial Library to do some research...but to what purpose?"
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "Thorn in the Side",
      "Client: Nashu (Exorcist Priory, Eastern Adoulin)Summary: The Blackthorn Coven has been causing inordinate amounts of trouble for Adoulin with the traps they are setting. Trek to J-6 in Yorcia Weald to capture these mavens of mischief and set the sacred city at ease."
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "Flavors of Our Lives",
      "Client: Berghent (Road to Big Bridge, Western Adoulin)Summary: Help an old man reclaim one of the only happy moments in his life by finding the ambrosial fruit he once tasted in his youth. Its craggy and moldy exterior hides a vivid red and succulent interior that cannot be mistaken for any other produce."
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "+It Never Goes Out of Style",
      "Client: Veldeth (Frontier Station, Marjami Ravine)Summary: Velkk necklaces and Velkk masks are the order of the day. Bring two of either to Veldeth, who doesn't care how you get ahold of them."
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "Water, Water, Everywhere",
      "Client: Jhen Durheka (Frontier Bivouac, Marjami Ravine)Summary: Velkk encampments are impeding progress into surveys of the river in Marjami Ravine. Collect samples from the upper and lower sections, as well as from water near the Dho Gates."
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "Dirt Cheap",
      "Client: Mano-Amano (Frontier Station, Yorcia Weald)Summary: Numbing blossoms grow in a particular area of the weald. Find where that is and collect a soil sample."
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "+Flower Power",
      "Client: Mano-Amano (Frontier Station, Yorcia Weald)Summary: Mano-Amano requires numbing blossoms for his research--three of them, in fact."
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "Do Not Go Into the Light",
      "Client: Alianne (Order of Janniston, Western Adoulin)Summary: The young man who benefitted from the Hennebloom leaf you gave to Svenja would like to thank you in person. Go to the infirmary and hear what he has to say."
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "Velkkovert Operations",
      "Client: Nashu (Exorcist Priory, Eastern Adoulin)Summary: The Blackthorn Coven has been conspiring with the Velkk, but to what end? Get to the bottom of this bewitching development before it is too late."
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "Hypocritical Oath",
      "Client: Alianne (Order of Janniston, Western Adoulin)Summary: How can Logan's plight be ignored when the order is in possession of a possible cure? Ask Margret what she can find out."
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "The Good, the Bad, the Clement",
      "Client: Nashu (Exorcist Priory, Eastern Adoulin)Summary: Nashu has gone to return the catalyst the Blackthorn Coven gave him and convince the trio to end their involvement with the Velkk. Accompany him to the showdown in Yorcia Weald."
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "The Secret to Success",
      "Client: Erfimia (Exorcist Priory, Eastern Adoulin)Summary: Erfimia is convinced that there is no way a run-of-the-mill exorcist like Robertioux could pull off such an incredible feat without a clandestine training regime, and thus wants you to discover his secret."
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "Sick and Tired",
      "Client: Svenja (Order of Janniston Residence, Western Adoulin)Summary: An epidemic possibly originating in the Great Expedition has gripped Adoulin with fear. Meet up with Alianne at Yorcia Weald's frontier station to apprise her of the situation."
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "Geomancerrific",
      "Client: Nhili Uvolep (Order of Renaye, Eastern Adoulin)Summary: The Order of Renaye's geomancers have a storied history of training with particular weaponry to enhance their capabilities. Perhaps you, too, could glean new powers from the repeated use of Nhili's weapon."
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "Rune Fencing the Night Away",
      "Client: Gaddiux (Inventors' Coalition, Western Adoulin)Summary: You have been given a great sword that, for reasons unbeknownst to you, has been outfitted with a device that measures durability. Moreover, something astonishing is supposed to occur when it is used a certain number of times."
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "The Weatherspoon Inquisition",
      "Client: Nashu (Jorius Yett, Western Adoulin)Summary: Under the orders of Vortimere, Araustoix has led a contingent of exorcists on a witch hunt of the most literal kind. Head to Yorcia Weald with Nashu to warn the enigmatic Blackthorn Coven."
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "Eye of the Beholder",
      "Client: Erfimia (Exorcist Priory, Eastern Adoulin)Summary: Erfimia has gotten the courage to view the results of an exorcism firsthand thanks to her adoration of Robertioux, who performed such a ritual near coordinates J-8 in Yorcia Weald. Head there and meet up with the mildly trepidatious would-be exorcist."
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "The Curious Case of Melvien",
      "Client: Margret (Sverdhried Hillock, Eastern Adoulin)Summary: Margret postulated that Melvien's death was by human hands. Aid her in finding the truth."
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "No Mercy for the Wicked",
      "Client: Ingrid (Exorcist Priory, Eastern Adoulin)Summary: Hildebert's wife remains in a deep coma, and Ingrid is uncharacteristically concerned. Head to the Peacekeepers' Coalition to help her through these troubling times."
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "Mistress of Ceremonies",
      "Client: Marcellurin (Exorcist Priory, Eastern Adoulin)Summary: Hildebert's wife, Faustoise, has finally awakened, but she has led Ingrid deep into Yorcia Weald. Head after them and figure out what is going on."
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "Not-So-Clean Bill",
      "Client: Svenja (Order of Janniston Residence, Western Adoulin)Summary: Svenja's impudent patient, Logan, has absconded to the jungle in search of a particular beast. Head to the frontier station in Morimar Basalt Fields and enlist their aid in tracking down the errant young man."
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "In the Land of the Blind",
      "Client：Behsa Alehgo (Exorcist Priory, Eastern Adoulin)Summary: Erfimia has been cooped up in the library for days. Head to Celennia Memorial Library and make sure she is alright."
    ]
  },
  {
    "Index": 96,
    "StringCount": 3,
    "String": [
      "",
      "The Weatherspoon War",
      "Client： Nashu (Marjami Ravine)Summary: The Velkk, Mligni-Vorgut, has seized an artifact with the power to destroy Adoulin. The exorcists want you to help stop him at the Seat of Gramk-Droog."
    ]
  },
  {
    "Index": 97,
    "StringCount": 3,
    "String": [
      "",
      "The Silent Forest",
      "Client： Arciela (Adoulin Castle, Eastern Adoulin)Summary:　Living in harmony with the forest requires the assistance of the avatar Siren. Head to Escha - Ru'Aun and look for clues regarding her disappearance."
    ]
  },
  {
    "Index": 98,
    "StringCount": 3,
    "String": [
      "",
      "+Winds of Eternity",
      "Client: Siren (Leafallia)Summary: Gather ergon power and revisit a familiar land in order to confirm your bond with Siren."
    ]
  }
]