[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Les manigances de Shantotto",
      "Shantotto est de retour à Windurst après avoir été portée disparue. Elle semble encore plus perfide qu'avant et paraît bien décidée à déclarer la guerre à tout Vana'diel à la tête de son nouvel \"Empire shantottois\" !Mais qu'a-t-il bien pu lui arriver ? Une incroyable vérité attend les aventuriers !"
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Un mauvais pressentiment",
      "Ordres de mission :Vous avez le mauvais pressentiment que quelque chose d'effroyable va arriver à Vana'diel..."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Une drôle de convocation",
      "Ordres de mission :Une étrange convocation d'un Empire shantottois est arrivée. On vous ordonne de vous présenter sans délai à l'Ile de Qufim, qui plus est en apportant un présent."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Un délicieux ordre",
      "Ordres de mission :Délicieuse Shantotto vous a ordonné d'apposer un enchantement sur les protocristaux pour en renforcer le pouvoir. Vous n'êtes pas en position de désobéir, paraît-il."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "L'homme à abattre I",
      "Ordres de mission :Votre prochaine mission n'est autre qu'un assassinat. Il doit permettre à Délicieuse Shantotto d'accaparer les revenus du commerce illégal. Votre cible a été attirée au Tunnel de Gustav. Le registre à couverture en cuir noir que Andrause de Norg cache devrait vous aider à réaliser votre tâche facilement."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "L'homme à abattre II",
      "Ordres de mission :Malgré le registre à couverture en cuir noir, les hommes de main d'Aldo se préparent à vous attaquer. Pas le temps de discuter ! Vous allez devoir recourir à la force."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Un délicieux dessein",
      "Ordres de mission :Après avoir écouté vos explications, Aldo décide de retourner à Jeuno pour découvrir ce que Délicieuse Shantotto manigance. Vous devez le rejoindre au Q.G. du Tenshodo."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Vraie Shantotto",
      "Ordres de mission :La vraie Shantotto a été emprisonnée à Ro'Maeve par Délicieuse Shantotto. La délivrer est le seul espoir de mettre fin aux terribles projets de Délicieuse."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Tous unis contre Délicieuse !",
      "Ordres de mission :Après sa libération, Vraie Shantotto vous apprend que la méchante Délicieuse prépare son terrible projet de conquête de Vana'diel à la Fontaine de la pleine lune. Il n'y a pas un instant à perdre !"
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "L'armée des clones",
      "Ordres de mission :Délicieuse Shantotto se prépare à répandre son maléfice renforcé sur tout Vana'diel. Elle ordonne à ses terribles clones tarutarus d'éliminer ceux qui se mettent en travers de sa route."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Les deux font la paire",
      "Ordres de mission :L'impensable est arrivé. Vraie Shantotto a décidé de s'allier à Délicieuse. Retournez au Tenshodo pour mettre au point un nouveau plan."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Le tandem shantottois",
      "Ordres de mission :Il semblerait que les deux Shantotto se cachent au fond du Temple d'Uggalepih, dans la Chambre du sacrifice. Il faut à tout prix les empêcher de réaliser leurs plans !"
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Un monde délicieusement maudit",
      "Ordres de mission :Vous arrivez à la Chambre du sacrifice au moment où les deux Shantotto finissent d'amplifier leur malédiction. Ne les laissez pas transformer Vana'diel à leur image !"
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "La fin du cauchemar",
      "Ordres de mission :Le sort a été rompu et Vana'diel est redevenu ce qu'il était. Le professeur Shantotto est partie comme s'il ne s'était rien passé. Chacun rentre chez soi, mais Yoran-Oran semble rester perplexe..."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Les manigances de Shantotto (Fin)",
      "　"
    ]
  }
]