[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "The Sacred City of Adoulin",
      ""
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "__Rumors from the West",
      "Mission Orders: Word around the Middle Lands is that a pioneering initiative has begun in the land of the setting sun. The Jeuno Chamber of Commerce and Industry is looking for potential pioneers to assist in the projects. They have prepared a test of skill."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "__The Geomagnetron",
      "Mission Orders: Bring the geomagnetron Darcia has entrusted you with to one of the dungeons she mentioned, find the applicable area located therein, and record the energies there onto the mysterious device."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "__Onward to Adoulin",
      "Mission Orders: Depart for the frontier city of Adoulin via a waypoint and begin a whole new saga of adventure!"
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "__Heartwings and the Kindhearted",
      "Mission Orders: You learn from Arciela, the maiden whom you met in the Ceizak Battlegrounds, that the Sacred City of Adoulin lies to the north."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "__Pioneer Registration",
      "Mission Orders: Before embarking on a trek to colonize Ulbuka, you'll first need to register with the Pioneers' Coalition. Look for a sign painted with a shovel and you can't miss it!"
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "__Life on the Frontier",
      "Mission Orders: With pioneer registration under your belt, you can now undertake assignments from the various coalitions scattered around the city. Take on as many as you can and help the colonization effort succeed!"
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "__Meeting of the Minds",
      "Mission Orders: You have been invited to dine with the city's political leaders at Castle Adoulin. Head to the eastern district and present your missive to the guard at the castle gates."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "__Arciela Appears Again",
      "Mission Orders: By reuniting with--and learning the identity of--Arciela V. Adoulin, you have set the wheel of fate in motion..."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "The Ancient Pact",
      ""
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "__Budding Prospects",
      "Mission Orders: Rumors abound of a queen that rules over the precocious leafkin. Find out more about this mysterious creature by asking around Adoulin. Perhaps the well-trafficked Mummers' Coalition would be a good place to start."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "____The Light Shining in Your Eyes",
      "Mission Orders: The black-clad statesman Teodor has informed you that the dark blade wielded by Arciela is the only thing that will prove your worth to the leafkin. Report back to Levil with your findings."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "____The Heirloom",
      "Mission Orders: Arciela's blade was bestowed upon her by Ygnas, and she never lets it leave her side. The best place to find her is likely Castle Adoulin."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "__An Aimless Journey",
      "Mission Orders: Arciela was nowhere to be found at the castle, but one of her servants let slip that she was off to investigate an ergon locus in Cirdas Caverns. Has she really traveled out there alone...?"
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "____Ortharsyne",
      "Mission Orders: Having reunited with Arciela in Cirdas Caverns, you learned that she will not let you have the sword, but instead will go with you to Yorcia Weald. The entrance to Yorcia Weald lies in I-7 of Cirdas Caverns."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "____In the Presence of Royalty",
      "Mission Orders: Fate saw you meet with Rosulatia, the mother seed of the leafkin. She has asked you to find a Yorcia's tear to learn about the abnormalities in Eastern Ulbuka. Find one and head to the sole pure font of water within the weald."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "__The Twin World Trees",
      "Mission Orders: You and Arciela have witnessed the inexorably connected World Trees of Rhazowa and Ulbuka. What is the dark disease that threatens to consume Yggdrasil? How can the World Tree be saved? Rosulatia fluttered away with naught more than a cryptic hint..."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "__Honor and Audacity",
      "Mission Orders: A fight has broken out and Gratzigg, the Peacekeepers' Coalition leader, has ordered it be moved to an official venue. Head to the Watergarden Coliseum to witness the spectacle."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "____The Watergarden Coliseum",
      "Mission Orders: Seeing an official duel apparently requires permission. However, during yet another chance encounter with Arciela, the princess tells you that as long as you are her escort, the guards will have to let you into the coliseum."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "__Friction and Fissures",
      "Mission Orders: The rift between those in support of the colonization movement and those in opposition to it is quickly deepening. The matter weighs heavily on everyone, but upon the princess most of all."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "____The Celennia Memorial Library",
      "Mission Orders: Though this most recent upheaval may have been quelled, it is but one symptom of a much larger problem that plagues Adoulin. Head to the Celennia Memorial Library to learn more about this pandemic of discord."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "____For Whom Do We Toil?",
      "Mission Orders: The only thing on Adoulinians' lips these days seems to be that the city's youth are using the Rala Waterways without permission. Descend underground once more to see if this is actually the case."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "__Aiming for Ygnas",
      "Mission Orders: A certain faction composed of young revolutionaries is intent on deposing the chancellor. Make haste to Castle Adoulin before their vision becomes reality."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "____Calamity in the Kitchen",
      "Mission Orders: Conspiracies and assassinations are not in a guard's jurisdiction, you have discovered. Meanwhile, the castle cooks bewail the lack of provisions normally sent by the Civic Arboretum."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "____Arciela's Promise",
      "Mission Orders: By some strange set of coincidences, you have been tasked with bringing Arciela the fruits of her labors she sowed long ago. Perhaps these Adoulinian tomatoes are just the thing to get you into the castle..."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "__Predators and Prey",
      "Mission Orders: The attempt on Ygnas's life ended without any casualties, but the offenders have escaped! They did, however, leave behind a clue. Use it to pursue and bring the hammer of justice down upon them!"
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "____Behind the Sluices",
      "Mission Orders: An antiquated sluice gate sits in the heart of the assassins' Rala Waterways lair. According to Arciela, you should be able to operate it once you have a waterway facility crank in your possession."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "____The Leafkin Monarch",
      "Mission Orders: Now that justice has been properly served to those upstart insurgents, it is time to head back to the castle and find out just what has Arciela so worried."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "____Yggdrasil",
      "Mission Orders: Arciela's elder brother, Ygnas, has fallen victim to a curse and transformed into a leafkin. Though unable to communicate with anyone but his sister and you, he tells of the World Tree Yggdrasil and the dangers facing Ulbuka."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Shadows Upon Adoulin",
      ""
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "__Return of the Exorcist",
      "Mission Orders: Ingrid, the most storied exorcist in the land, is due to arrive back in Adoulin from a mission to the Middle Lands. Meet her at the airship docks."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "____The Merciless One",
      "Mission Orders: Ingrid has declared that it falls to her to break the curse surrounding Ygnas so that colonization may proceed unimpeded. Accompany her to the castle and serve as a conduit of knowledge between her and the newly transformed leafkin."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "____A Curse from the Past",
      "Mission Orders: The curse upon the grand chancellor is more powerful than anyone expected. Ingrid has demanded that you retrieve four items for her: a piece of a stone wall, a vial of holy water, an eternal flame, and the wings of a weather vane."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "____The Purgation",
      "Mission Orders: Return to Castle Adoulin with the four items Ingrid requested."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "____The Key",
      "Mission Orders: Though the purgation ritual ended in failure, Ygnas lifted a tiny arm and pointed at Arciela, calling her \"the key.\" The houses are divided: should colonization continue or cease?"
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "__The Princess's Dilemma",
      "Mission Orders: Arciela has been disheartend of late, and you have been tasked with finding out what has been bothering her. Witnesses have reported sightings of her going to the Celennia Memorial Library."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "____Dark Clouds Ahead",
      "Mission Orders: Arciela cannot make heads or tails of what her brother wants from her. Emotional though she may have been, your presence seems to have cheered her up slightly."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "____The Smallest of Favors",
      "Mission Orders: Tiana seemed overjoyed now that her grandfather has received his medicine and is well again. If only Arciela were as exuberant as the small child she  saved..."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "__Summoned by Spirits",
      "Mission Orders: According to Teodor, the girl found maundering the Ceizak Battlegrounds left her home because she was \"summoned by spirits.\" Perhaps Arciela has some knowledge to impart regarding those who supposedly did this summoning."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "____Evil Entities",
      "Mission Orders: The girl Arciela describes, who is allegedly possessed by evil spirits, resembles the girl you discovered in the battlegrounds to an exceptional degree. Return to the Ceizak Battlegrounds to see what became of her."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "____Adoulin Calling",
      "Mission Orders: The mysterious girl exhibiting ghoulish symptoms is named Nyline, and she lives in a boarding house on the way to the Statue of the Goddess. Head there with Arciela as soon as possible."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "____The Disappearance of Nyline",
      "Mission Orders: Nyline wandered from her home while her father was explaining the details of her condition. She purportedly carries a cryptic stone on her journeys, but could that truly be the culprit? The answer may very well lie deep within the jungle."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "____Shared Consciousness",
      "Mission Orders: Now that Nyline has regained lucidity, it is time to return to her residence. However, what was this epiphany that seemed to strike Arciela?"
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "____Clear Skies",
      "Mission Orders: After hearing that your idea sprung first from Teodor, Arciela decided to approach him about her brother's condition. The smile she wore as she left was the brightest you'd seen on her in weeks."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "__The Man in Black",
      "Mission Orders: Rumor has it that Teodor can be found at the Mummers' Coalition's gaming tables. Head there for a brief chat and to let off some steam."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "____To the Victor...",
      "Mission Orders: Teodor has challenged you to a game of chance. Win a best-of-five to hear his opinion on the Ygnas incident."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "____An Extraordinary Gentleman",
      "Mission Orders: Teodor thinks that Ygnas was pointing at Ortharsyne, not Arciela. See what you can learn about the blade."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "____The Order's Treasures",
      "Mission Orders: Celennia Memorial Library may hold more information about Ortharsyne."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "____August's Heirloom",
      "Mission Orders: Teodor left you with a cryptic riddle on hearing about your investigations. Could Arciela be familiar with the tale? "
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "__Beauty and the Beast",
      "Mission Orders: Arciela has been abducted by a denizen of Ulbuka! Hurry to the jungle and find her!"
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "____Wildcat with a Gold Pelt",
      "Mission Orders: After stumbling upon Ingrid in the jungle, the exorcist reports that Arciela has been abducted by an aureate wildcat of gigantic proportions. Learn how alliance officials will take the news by returning to Castle Adoulin."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "____In Search of Arciela",
      "Mission Orders: The priory has declared it will dispatch a search party to look for Arciela. While most are impressed by Vortimere's largesse, Rosulatia's pome glows a cautionary shade of red. Head to the Pioneers' Coalition to find out if there truly is cause for concern."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "____Looking For Leads",
      "Mission Orders: The Scouts' Coalition apparently picks up the chaff from the jungle rumor mill. Make for this veritable gossip dredging service before time runs out for Arciela."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "__Drifting Northwest",
      "Mission Orders: Margret proffers that Kumhau, the beast regent of Eastern Ulbuka, is likely to know the most about any mountainous felines prowling the wilds. Make the trek to Kamihr Drifts and parlay with him."
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "____Kumhau, the Flashfrost Naakual",
      "Mission Orders: You survived the treacherous meeting with Kumhau, who intimates that there must be a reason behind the princess's abduction. This reason is likely to be found in the tiger's den, in the southwest of Kamihr Drifts."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "____Soul Siphon",
      "Mission Orders: The princess may not have suffered a scratch, but it turns out that Ingrid-- not the wildcat--is the one who wanted to get her paws on Arciela all along!"
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "____Stonewalled",
      "Mission Orders: Ingrid made off with Arciela's soul, but ran into a horde of towering statues from ages past. Bore through these colossi with your martial prowess and leave them in the dust."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "____Salvation",
      "Mission Orders: Now that Ingrid has admitted defeat and handed over the soul siphon, it is time to return this animus to Arciela."
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "____Glimmer of Portent",
      "Mission Orders: By raising Ortharsyne high, Arciela unwittingly called forth the \"Scourge of the Land.\" Is this alabaster wyvern an omen of destruction or a savior sent by the Goddess? Whichever it is, Arciela has resolved to make contact with the dragon."
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "The Serpentine Labyrinth",
      ""
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "__...Into the Fire",
      "Mission Orders: Just when things were settling down, a problem has arisen at the Couriers' Coalition. Head over there and figure out what is going on, as per Lhe Lhangavo's orders."
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "____Melvien de Malecroix",
      "Mission Orders: The minister of finance is normally impeccable with documents, but recent slipups have caused chaos to descend upon the Couriers' Coalition. They desperately need help filling a certain order from the Middle Lands."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "____Courier Catastrophe",
      "Mission Orders: The Couriers' Coalition has asked for the materials used in crafting bison jackets. Collect the required articles and deliver them safely to the warehouse on the waterfront."
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "____Done and Delivered",
      "Mission Orders: Now that the warehouse finally has enough materials to fill its order, make for the Couriers' Coalition building and spread the word."
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "____Ministerial Whispers",
      "Mission Orders: Melvien de Malecroix's ministerial dereliction has finally been verified. Return to the Pioneers' Coalition to make your official report."
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "____A Day in the Life of a Pioneer",
      "Mission Orders: Everything seems to be running smoothly once more, and the Pioneers' Coalition has returned to normal. Yet, what has become of Minister Melvien?"
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "__Lighting the Way",
      "Mission Orders: Arciela is certain that Ortharsyne has shown her the way, and that it leads to the summit of Mount Kamihr. Find the path amidst the snowbanks in Kamihr Drifts so that you two can climb the mountain."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "____Sajj'aka",
      "Mission Orders: Awaiting you at the peak of Mount Kamihr was Sajj'aka, a serpent with a reputation for heralding realm-wide upheaval and a stubborn demeanor. Head back to Adoulin to research more on Ulbukan history so that he will be more receptive."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "____Studying Up",
      "Mission Orders: You have learned all you can at Celennia Memorial Library. Return to Mount Kamihr and seek another audience with Sajj'aka."
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "____A Vow of Truth",
      "Mission Orders: Sajj'aka has revealed that the doors to the labyrinth are beginning to open, and Hades' revival is imminent. Unless Sajj'aka returns to fighting form, there is no chance of staving off these sinister forces. Yet where could the holy dragon's scales be...?"
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "____Darrcuiln",
      "Mission Orders: You have once again met with Darrcuiln, this time in Woh Gates. Follow his lead."
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "__The Gates",
      "Mission Orders: Chasing after Darrcuiln, you stumbled upon hordes of umbrils fighting leafkins. Who is the strange man fighting alongside the woodland creatures? Assist them in battle and find out the truth."
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "____Morimar",
      "Mission Orders: The man calls himself Morimar--one of the generals who fought alongside the founder king. He has an inkling as to where Sajj'aka's scales may lie. Return to Mount Kamihr with him and seek yet another audience."
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "____A New Force Arises",
      "Mission Orders: Morimar proffers that Sajj'aka's scales have been sealed deep within the labyrinth. Employ the holy dragon's protection to access areas of Ra'Kaznar previously sealed off, and find his scales."
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "____The Sacred Sapling",
      "Mission Orders: Sajj'aka has provided you with a sapling that can be used to heal the World Tree by utilizing its roots. But how...? The only way is to ask the World Tree itself...and the answer may lie in Castle Adoulin."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "____Tree Grafting",
      "Mission Orders: Ygnas indicated that the best way to heal the World Tree would be by grafting the sapling Sajj'aka gave you onto it, left you with a vision of a strange wooded area, and fell into a deep slumber. The Pioneers' Coalition may be able to provide some insight."
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "____A Shrouded Canopy",
      "Mission Orders: Levil at the Pioneers' Coalition has shared an unusual rumor with you: a strange forest is said to lie within the innermost recesses of Kamihr Drifts. Head there to confirm his story."
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "____Leafallia",
      "Mission Orders: As the sacred home of the leafkin, Leafallia is the place where the World Tree was first planted in Ulbuka. Explore the area while you wait for Arciela to arrive."
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "____Rosulatia's Promise",
      "Mission Orders: The leafkin queen, not content to be a bystander, has been watching you and Arciela the whole time...and has chosen to believe that your intentions are good. Report back to Morimar when you have finished exploring Leafallia."
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "____The Lightsland",
      "Mission Orders: Melvien's sudden betrayal has shocked Arciela, and Morimar was forced to put him down before all was lost. Despite this, Rosulatia's ritual was successful. Return to Adoulin and explain Melvien's fate."
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "____The Light of Dawn Comes...",
      "Mission Orders: Arciela and Ygnas have bestowed a favor on you for your service to the city. They will surely be counting on you in the months ahead."
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "__Cries from the Deep",
      "Mission Orders: The Twelve Orders are in utter disarray, owing to Melvien's untimely demise. Check to see how Arciela is holding up."
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "____Seeds of Doubt",
      "Mission Orders: Arciela would certainly be cheered up with a gift of tomatoes freshly picked from the Rala Waterways."
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "____The Tomatoes of Wrath",
      "Mission Orders: Fremilla has passed on a message that Arciela has something to share with you. Meet her back at Castle Adoulin."
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "____A Grave Mistake",
      "Mission Orders: Rala Waterways, site of the founder king's grave, serves as a magical seal sheltering Adoulin from evil--yet the seal has begun to falter. Head to the waterways to assess what has transpired."
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "____An Emergency Convocation",
      "Mission Orders: The ward protecting the city has not just weakened, but instead now beckons evil to the city. Arciela has called a meeting of the Twelve Orders to discuss the situation. Return to the castle after the ministers and maesters have had time to assemble."
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "__Balamor, the Deathborne Xol",
      "Mission Orders: An eccentric jester named Balamor threw the assembly into an uproar with his appearance, then vanished. Though the hearing was immediately recessed, the castle should open its gates again after the situation has stabilized."
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "____Anagnorisis",
      "Mission Orders: The shock of what resulted from Balamor's emergence has caused Arciela to lock herself away in her chambers. Meanwhile, Ygnas has asked that his family's heirloom necklace be returned, to which Ploh Trishbahk has agreed to act as liaison."
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "____Just the Thing",
      "Mission Orders: The necklace returned, it is now time to procure a gift sure to raise Arciela's spirits, as per Ingrid's advice."
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "____Sugarcoated Salvation",
      "Mission Orders: Deliver to Arciela the book she has often been spotted reading in the Celennia Memorial Library posthaste."
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "____Arciela's Resolve",
      "Mission Orders: Your kind words have instilled confidence in the princess once more. In thanks, Ygnas has bequeathed to you an item used in accessing the founder king's tomb in Rala Waterways, where he says Balamor resides."
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "__Balamor's Ruse",
      "Mission Orders: Ygnas was correct, and the evil clown was hiding in that tomb. A true enigma, Balamor has hidden statue segments in the monsters that roam the waterways and implores you to find them."
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "____The Charlatan",
      "Mission Orders: Balamor reveals that Hades is the ringleader behind this foul plot, and that defeating him will remove the curse afflicting so many Adoulinians. Before marching into his throne room in Ra'Kaznar Turris, however, it might be best to visit Castle Adoulin."
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "____Royal Blessings",
      "Mission Orders: Hopefully the newly empowered heirloom Ygnas supplied proves of some worth, now that the final confrontation is nigh."
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "Hades",
      ""
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "__Arboreal Rumors",
      "Mission Orders: The flood of ill tidings from the front lines shows no signs of relenting, and Arciela has not stopped by the coalition in weeks. Head to the castle and find her."
    ]
  },
  {
    "Index": 96,
    "StringCount": 3,
    "String": [
      "",
      "____Arciela's Missive",
      "Mission Orders: Although Ploh Trishbahk shooed you away from the castle gates, she secretly provided you with a note from Arciela. Perhaps you should take a look at it."
    ]
  },
  {
    "Index": 97,
    "StringCount": 3,
    "String": [
      "",
      "____Heroes, Unite!",
      "Mission Orders: Arciela postulates that the other two members of the Xol Triumvirate have resurrected. Find the ancient heroes who once struggled against them."
    ]
  },
  {
    "Index": 98,
    "StringCount": 3,
    "String": [
      "",
      "____A Portent Most Ominous",
      "Mission Orders: Morimar and Sajj'aka are convinced that the ill omens herald the return of the triumvirate. Make haste to Leafallia to learn more about Ashrakk and Dhokmak."
    ]
  },
  {
    "Index": 99,
    "StringCount": 3,
    "String": [
      "",
      "__Yggdrasil Beckons",
      "Mission Orders: Rosulatia has bequeathed upon you the ability to conquer Dhokmak and Ashrakk. Head with Morimar and Darrcuiln to Cirdas Caverns and Yorcia Weald to do just that."
    ]
  },
  {
    "Index": 100,
    "StringCount": 3,
    "String": [
      "",
      "____Returning to the Trees",
      "Mission Orders: The two members of the triumvirate have been toppled at last, removing all threats to the World Tree...but what will Arciela think when she finds out you tricked her? Head back to Leafallia to find out."
    ]
  },
  {
    "Index": 101,
    "StringCount": 3,
    "String": [
      "",
      "____The Key to the Turris",
      "Missions Orders: Balamor provided an unexpected message during a surprise visit: the blood sigils are keys to entering Ra'Kaznar Turris, where Hades awaits. End his destruction of Ulbuka."
    ]
  },
  {
    "Index": 102,
    "StringCount": 3,
    "String": [
      "",
      "__Teodor's Summons",
      "Mission Orders: Your entourage fled Hades' trap, only to find Teodor waiting. He provides a few words before departing for Mount Kamihr, where he bids you to join him."
    ]
  },
  {
    "Index": 103,
    "StringCount": 3,
    "String": [
      "",
      "____The Seventh Guardian",
      "Mission Orders: Teodor reveals that he was the previous Deathborne Xol, and a new blood sigil has been inscribed onto his soul. Head to Watergarden Coliseum to sever the sigil and end his torment."
    ]
  },
  {
    "Index": 104,
    "StringCount": 3,
    "String": [
      "",
      "____Watery Grave",
      "Mission Orders: Teodor's past is now an open book, one riddled with cryptic passages. Can you overcome him to earn the right to challenge Hades?"
    ]
  },
  {
    "Index": 105,
    "StringCount": 3,
    "String": [
      "",
      "____Blood for Blood",
      "Mission Orders: With the final blood sigil removed, Hades is vulnerable. Ra'Kaznar Turris awaits."
    ]
  },
  {
    "Index": 106,
    "StringCount": 3,
    "String": [
      "",
      "__Reckoning",
      "Mission Orders: Morimar and Darrcuiln have fallen trembling before Hades. Do not let their sacrifices be in vain."
    ]
  },
  {
    "Index": 107,
    "StringCount": 3,
    "String": [
      "",
      "____Abomination",
      "Mission Orders: Hades has shed every last vestige of his humanity and reawakened as a higher power. End him, once and for all."
    ]
  },
  {
    "Index": 108,
    "StringCount": 3,
    "String": [
      "",
      "__Undying Light",
      "Mission Orders: Yggdrasil smiles down upon all of Eastern Ulbuka. Triumphantly return to Adoulin."
    ]
  },
  {
    "Index": 109,
    "StringCount": 3,
    "String": [
      "",
      "____The Light Within",
      "Mission Orders: Arciela's smile lights up the city, the twelve orders are united, and peace has been brought to Adoulin at last. Adoulin's future is bright with a new queen to guide them."
    ]
  },
  {
    "Index": 110,
    "StringCount": 3,
    "String": [
      "",
      "__fin",
      ""
    ]
  }
]