[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "The Voracious Resurgence",
      " As long-lost truths begin　to come to life, it falls to you to uncover the source of what eats at Vana'diel from the inside."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "__The Gloom Phantom's Approach",
      "Mission Orders:　According to Cornelia, a Galkan child was spotted wandering about the Zeruhn Mines in need of aid. Head to the Zeruhn Mines."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "__The Brygid Cup",
      "Mission Orders:　Raebrimm seems to be threatened by the black-clad Goblin. The plan to protect him: find the perfect disguise. Perhaps the stylist extraordinare, Brygid, can help you over in Bastok Markets."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "__The Destiny Destroyers",
      "Mission Orders: 　The black-clad Goblin seems　to have given up on Raebrimm,　but now's no time to rest on　your laurels. The Mythril　Musketeers are hot on the　trail; head to Korroloka　Tunnel to assist them."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "__Kupipi's Dilemma",
      "Mission Orders: A conflict between Shantotto  and Kupipi is coming to a head. Shantotto asked Kupipi to fix an old outfit, but Kupipi doesn't recall such a request. Ask Sassa-Kotassa, Sheelala, and Habida-Jubida in Heavens Tower to find out who is right."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "__The Cardians' Duty",
      "Mission Orders: Shantotto is lamenting that many seem to have memory issues of late. She thinks a sinister force is behind this. Aid Kupipi in getting to the bottom of it."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "__Zhuu Buxu's Gambit",
      "Mission Orders: You have to retrieve the doll stolen from Heavens Tower with all due haste. A simple adventurer would attract little suspicion from the Yagudo. Your first task is to deliver a star-crested summons to Tosuka-Porika in the Optistery and receive further instructions."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "__Star Onion Fortune",
      "Mission Orders: The doll you retrieved from Giddeus is no more than a child's plaything. Return it to its owner near a warehouse near the waterfront in Windurst."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "__The Doll Whisperer",
      "Mission Orders: Honoi-Gomoi is planning to parley with the Yagudo behind a magic tower in West Sarutabaruta. However, you have the egg that the Yagudo require. Disrupt their plans."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "__Dancing Prince",
      "Mission Orders: A ball is set to take place at House Virgaut. You have been charged with helping ensure that Trion is fully prepared, including making sure there is no Orcish interference like last time. Rahal, leader of the Royal Knights, can tell you more."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "__Claidie's Concern",
      "Mission Orders: Halver has another request on the eve of the ball. Trion once fell ill with a mysterious malady, and such a tragedy cannot be allowed to repeat. A special remedy is available, and you have been asked to procure it from Chalvatot."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "__Curilla Unleashed",
      "Mission Orders: Claidie, who was to be Trion's dance partner, is currently indisposed. Halver has recommended Altennia to be her replacement. Deliver his missive to her in Ranguemont Pass."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "__Run, Excenmille, Run!",
      "Mission Orders: The ball was a rousing success. However, there have been reports of issues with a regiment dispatched to the north. Follow Prince Trion to where Rahal waits in the Royal Knights' Quarters."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "__Of Knights and Orcs",
      "Mission Orders: Slackjawed Mukdrom's forces have captured a contingent of the Carmine Swallows. The victims have doubtless been taken to Fei'Yin and require backup posthaste. Excenmille has chosen to examine the western half, so it falls to you to take the east side."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "__Best Served Cold",
      "Mission Orders: Gumbah has informed you that Raebrimm is in search of adventurers. Seek Drangord near the entrance in the Zeruhn Mines."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "__Cornelia's Call to Action",
      "Mission Orders: Do'Bho Venomtail leads the Quadav assault, and an emergency meeting has been called in Bastok. War may well be on the horizon, and the Destiny Destroyers may be behind it all. Could it be related to the World Eater Egg? Head to Palborough Mines."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "__Naja the Ambitious",
      "Mission Orders: The A.M.A.N. has asked Salaheem's Sentinels to investigate some goings-on. Defeat the monster that appears where slugs reside in Wajaom Woodlands and return with evidence of your kill."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "__Raubahn the Blue",
      "Mission Orders: In the underground prison, Raubahn and his retinue shared quite a bevy of information with you, but you remain as vexed as ever. Now a soulflayer has taken residence nearby, with another strange seal appearing in Caedarva Mire. Convinced these incidents are connected, you head for Caedarva Mire to best the soulflayer."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "__Ghatsad's Quandary",
      "Mission Orders: Ghatsad has been charged with finding additional information about Falak. The legends begin hundreds of years ago, and it appears that Goblins are the original source of the tales. Meet wtih Megomak in Mount Zhayolm and see what you can learn."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "__The Revelation",
      "Mission Orders: Ghatsad's apprentices are concerned with his demeanor of late, as he is completely engrossed with learning more about Olduum. Head to Aydeewa Subterrane to assist with the investigation. The exact location: right past the area connecting the northern Wajaom Woodlands with Aydeewa Subterrane."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "__Tateeya's Worries",
      "Mission Orders: Ghatsad's search continues apace, and he is on the verge of a breakthrough into the mysteries of Olduum. He has made a startling discovery and is a bit on edge. Ask his apprentices for more information."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "__The Seagull Phratrie",
      "Mission Orders: Aznahf and Mutihb of the Seagull Phratrie are squabbling over Aznahf allegedly sinking a vessel that came into Mutihb's possession. Though a pteraketos may be at fault, none are sure if it's actually real. Survey the cliffs in the northwest of Arrapago Reef."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "__The Sea Sage",
      "Mission Orders: Bijoux, the apkallu elder, has provided you with a good deal of information. You must look for a breathing pearl to dive into the water and find the pteraketos. Bijoux notes that the Olduum civilization, once located in Wajaom Woodlands, may contain clues. Head for the designated location."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "__Sky, Moon, Incantrix",
      "Mission Orders: Gessho and the Far Eastern Yagudo Reikuu believe that the World Eater Egg will give birth to an avatar that must be put down with extreme prejudice. They aim to reunite with their Middle Lands brethren and  seek information on the black sword. You are to go procure it from the Goblin Incantrix."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "__Nii's Last Stand",
      "Mission Orders: The black sword is a bit too inconvenient of a truth for some of the Yagudo. Reikuu has asked you to find out more about a 5,000-year-old incident that the Yagudo have forgotten about. Seek out Incantrix once more."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "__Dance of the Tengu",
      "Mission Orders: Reikuu is angered that you assisted Nii Aquu in his training, evidently because sticking your nose in where it doesn't belong has threatened the burgeoning alliance between the Middle Lands Tengu and those of the traditional Tengu religion. Now Zhuu Buxu is here. Track him down near the waterfall in northwestern Reisenjima."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "__Raebrimm's Rebirth",
      "Mission Orders: Gumbah and Cornelia are searching for Raebrimm. A simple look into the history of the Galka together with other information leads you to think he's headed for Zepwell Island. Ask Dancing Wolf in Rabao for help."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "__Uran-Mafran of the Maelstrom",
      "Mission Orders: Galka on their journey of rebirth are being targeted due to their knowledge of the Abyss. Gumbah and Oggbi have asked for your help in protecting the gates. Your first task is to head for Altepa Gate in the Western Altepa Desert and see what awaits you."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "__Koru-Moru's Hypothesis",
      "Mission Orders: Koru-Moru and Yoran-Oran take the stage, and they think they have an idea. Garazu-Horeizu's theory of the maelstrom has been made manifest. But to get to the bottom of things, you need a better-magicked doll. Procure a spectral goldenrod, spectral crimson, and luminicloth."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "__Altennia Burns Bright",
      "Mission Orders: The magicked doll reacted at Excenmille's presence when you went to see Prince Trion. The memories come flooding back, and Trion, fearing what may come next, has dispatched Altennia's regiment. Head to the Royal Knights' Quarters and give Rahal his orders."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "__Maat on the Rampage",
      "Mission Orders: Maat appears to be a tad more injury-prone of late. A woman who came to him for training may be involved. You have been asked to return a basket to her. Head to Lower Jeuno and speak with Muckvix to learn more about her."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "__Not Just a Pretty Face",
      "Mission Orders: Maat appears to have been under the influence of the World Eater Egg. According to Muckvix, it appears to have been carried by monsters prowling around Delkfutt's Tower. The Gloom Phantom has headed to Qufim Island to learn more. Assist the troupe by heading to Delkfutt's Tower on Qufim Island."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "__Delkfutt the Great",
      "Mission Orders: You heard about how Maat partook of the World Eater Egg from Shami and Shemo. According to Delkfutt, someone from San d'Oria cracked the egg twenty years ago. Perhaps you must travel to the past to learn more..."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "__Oshasha Violation",
      "Mission Orders: Oshasha of the Celennia Memorial Library has asked you to search for a tome known as the Liber Daemonium. The Velkk in Marjami Ravine appear to have taken possession of a book bearing resemblance to this tome. Head to Marjami Ravine."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "__Phantasmic Heroes",
      "Mission Orders: Translation of the Liber Daemonium has led you to learn of a demonic presence, Dvergr, in Leafallia. Oshasha and Valli are on the case, but Valli turned away for an instant and Oshasha was gone. Head to Leafallia and look for her."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "__Skokkr Undrborn's Temptation",
      "Mission Orders: Your invitation to the Silver Knife has arrived. The dvergr Skokkr Undrborn is supposedly there, potentially in the guise of a humanoid. Ask around for information."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "__The Prime Weapons",
      "Mission Orders: Skokkr Undrborn has taken possession of the Liber Daemonium. The tome holds the secrets for manifesting the Prime Weapons once more. Stygian ash, occasionally carried by pixies, is needed to serve as a suitable vessel. The item is quite rare, so head to Celennia Memorial Library and do some research to aid you."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "__To Movalpolos!",
      "Mission Orders: According to Gumbah, a Galka has been sighted in a place known as Movalpolos. You have been asked to inform him that the gate has already been sealed. To Movalpolos!"
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "__Magh Bihu on the Prowl",
      "Mission Orders: You are destined for the Boyahda Tree in order to meet up with Jabbos once more. Magh Bihu is already en route. A friendly mandragora may be able to guide you to Magh Bihu's location if you give them a certain something."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "__101 Dazbogs",
      "Mission Orders: When you went with Magh Bihu to see Dazbog, you were asked to bring a suitable tribute to the lord. Bring the lord six hunks of fat worm meat."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "__Kipdrix the Faithful",
      "Mission Orders: According to your allies, Magh Bihu and Dazbog have already arrived in Movalpolos. They certainly seem to want you to meet the Gloom Phantom. Head to Mine Shaft #2716."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "__Duke Alloces's Decision",
      "Mission Orders: The demons, too, seem to have a traitor in their midst. Odin has permitted you to wield a Prime Weapon and has bid you defeat Chaos and Garazu-Horeizu. Prepare for the battle and head to the throne room in Castle Zvahl."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "__Odin's Eye",
      "Mission Orders: You finally meet up with Raebrimm. His soul has been severed in twain, and he appears to be suffering from partial memory loss. Collect the four pieces of his soul and head deeper in."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "__Moglesse Oblige",
      "Mission Orders: Your local Mog House moogle says that the time has come for moogle and adventurer to work as one. You must head to the stone circle in La Theine Plateau. Get a move on!"
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "__The Voracious Beast",
      "Mission Orders: The time is nigh to vanquish the betrayer in Castle Zvahl and break the seal. Work with the beastmen and the Destiny Destroyers and claim victory."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "__Your Decision",
      "Mission Orders: The threat to Valhalla and Vana'diel has finally been vanquished, and beastmen and the enlightened races alike can walk hand in hand to secure a brighter future for all. Your choice has brought new light to the land."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "__",
      "Mission Orders:　"
    ]
  }
]