[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　"
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Leujaoam Cleansing",
      "Area: Leujaoam SanctumObjective: Remove all threatsRecruitment: Lv.50, 1-6 mercenariesMission Orders: General Afkaam is to inspect Leujaoam Sanctum. Destroy all creatures in the area that may pose a threat to the general."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Orichalcum Survey",
      "Area: Leujaoam SanctumObjective: Discover orichalcum oreRecruitment: Lv.50, 1-6 mercenariesMission Orders: There is a rumor that orichalcum ore has been discovered in Leujaoam Sanctum. Find the ore vein before the beastmen do."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Escort Professor Chanoix",
      "Area: Leujaoam SanctumObjective: Protect the professorRecruitment: Lv.60, 1-6 mercenariesMission Orders: A longhaired marid has been found frozen in the eternal ice of Leujaoam Sanctum. Escort Professor Clavauert B Chanoix to the site of the discovery."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Shanarha Grass Conservation",
      "Area: Leujaoam SanctumObjective: Protect the vegetationRecruitment: Lv.50, 1-6 mercenariesMission Orders: Rabbits are sending shanarha grass, unique to the Leujaoam Sanctum, to the verge of extinction. Drive away the rabbits and protect the vegetation."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Counting Sheep",
      "Area: Leujaoam SanctumObjective: Buy black sheepRecruitment: Lv.60, 1-6 mercenariesMission Orders: The Imperial Army on the eastern front is being hit by a peculiar cold wave, and warm uniforms are in short supply. Buy as many sheep as you can from the markets in Leujaoam and save the troops."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Supplies Recovery",
      "Area: Leujaoam SanctumObjective: Retrieve the suppliesRecruitment: Lv.70, 1-6 mercenariesMission Orders: A logistics unit headed to the front lines of the war with the Far East was attacked and their supplies were stolen. The enemy then fled toward Leujaoam Sanctum. An Immortals unit will also join in the recovery."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Azure Experiments",
      "Area: Leujaoam SanctumObjective: Become a test subjectRecruitment: Lv.70, 1-6 mercenariesMission Orders: The Imperial alchemists have developed various tissues to graft onto and strengthen the bodies of the Immortals, but they need test subjects for clinical experiments. Go lend your assistance."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Imperial Code",
      "Area: Leujaoam SanctumObjective: Retrieve the OGMARecruitment: Lv.70, 1-6 mercenariesMission Orders: The Empire's mercury cipher (OGMA) has been stolen by a group of Far Eastern spies. With it, our enemies will be able to decrypt top-secret military orders, thus severely compromising Imperial safety. You are to intercept the enemy as they transport the device."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Red Versus Blue",
      "Area: Leujaoam SanctumObjective: Defeat RaubahnRecruitment: Lv.70, 1-6 mercenariesMission Orders: Joint battle exercises are to be carried out between the Immortals (blue) and the Inexorables (red). You have been assigned to assist the red team. The first side to defeat the leader of the other will be declared victor."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Bloody Rondo",
      "Area: Leujaoam SanctumObjective: Defeat the countRecruitment: Lv.70, 1-6 mercenariesMission Orders: After years of quietly defying Imperial rule, the recluse Count Dracula has recently begun preparations for an assault on Al Zahbi. Infiltrate the Leujaoam Sanctum, locate the count, and slay him before he can execute his plans."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Imperial Agent Rescue",
      "Area: Mamool Ja Training GroundsObjective: Rescue the agentRecruitment: Lv.60, 1-6 mercenariesMission Orders: An agent sent to spy on the secret training grounds of the Mamool Ja has been captured. Rescue him before he is interrogated for Imperial secrets."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Preemptive Strike",
      "Area: Mamool Ja Training GroundsObjective: Destroy the assassinsRecruitment: Lv.60, 1-6 mercenariesMission Orders: A unit of Mamool Ja soldiers is training in assassination techniques. Destroy them before they can become a threat to the Empress."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Sagelord Elimination",
      "Area: Mamool Ja Training GroundsObjective: Defeat Sagelord Molaal JaRecruitment: Lv.70, 1-6 mercenariesMission Orders: Sagelord Molaal Ja is visiting the training grounds to oversee the progress of the soldiers. His elimination would sow chaos and confusion in the Mamool Ja ranks."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Breaking Morale",
      "Area: Mamool Ja Training GroundsObjective: Steal the suppliesRecruitment: Lv.60, 1-6 mercenariesMission Orders: Scouts report that the new Mamool Ja soldiers have received supplies from their families. Destroy Mamool Ja morale by stealing these supplies while being careful to remain undetected."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "The Double Agent",
      "Area: Mamool Ja Training GroundsObjective: Apprehend the spyRecruitment: Lv.70, 1-6 mercenariesMission Orders: There is a double agent among the Imperial Qiqirn spies in the Mamool Ja Training Grounds. Find him before he puts the other spies in danger."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Imperial Treasure Retrieval",
      "Area: Mamool Ja Training GroundsObjective: Recover the treasureRecruitment: Lv.50, 1-6 mercenariesMission Orders: A puk recently stole a treasure box containing enchanted gems from the royal treasury. The gems were then given to Mamool Ja officers as a reward for duty. Find and retrieve the treasure."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Blitzkrieg",
      "Area: Mamool Ja Training GroundsObjective: Annihilate the enemyRecruitment: Lv.70, 1-6 mercenariesMission Orders: After shedding their skins, the Mamool Ja gather for a festival to celebrate their new scales and dance until exhausted. This is a prime opportunity to catch them off guard!"
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Marids in the Mist",
      "Area: Mamool Ja Training GroundsObjective: Neutralize the maridsRecruitment: Lv.70, 1-6 mercenariesMission Orders: Our agents have informed us that the Mamool Ja have been training marids to use during sieges on the Empire. You are to locate these deadly beasts and capture or eliminate them before it's too late."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Azure Ailments",
      "Area: Mamool Ja Training GroundsObjective: Gather pathological dataRecruitment: Lv.70, 1-6 mercenariesMission Orders: To protect against an outbreak of the dreaded kraken flu, data is required on the effects of the disease. Healthy volunteers are wanted to travel to the Mamool Ja Training Grounds and collect important samples."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "The Susanoo Shuffle",
      "Area: Mamool Ja Training GroundsObjective: Defeat OrochiRecruitment: Lv.70, 1-6 mercenariesMission Orders: In an attempt to strengthen their bonds with the Mamool Ja, an eastern nation has provided the beastmen with a new biologically engineered hydra hybrid known as Orochi. You are to infiltrate the training grounds and eliminate the new threat."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Excavation Duty",
      "Area: Lebros CavernObjective: Remove the obstructionsRecruitment: Lv.50, 1-6 mercenariesMission Orders: The Imperial Army plans to traverse Lebros Cavern as part of their attack on Halvung, however the tunnels are blocked with rocks. You must remove the obstructions."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Lebros Supplies",
      "Area: Lebros CavernObjective: Deliver the provisionsRecruitment: Lv.60, 1-6 mercenariesMission Orders: An advance unit sent into Lebros Cavern has met heavy resistance and is in need of reprovisioning. Your mission is to deliver rations to each member of the advance unit."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Troll Fugitives",
      "Area: Lebros CavernObjective: Destroy the Troll fugitivesRecruitment: Lv.70, 1-6 mercenariesMission Orders: The remnants of a Troll army that clashed with Imperial forces has taken refuge within Lebros Cavern. Hunt down the fugitives and prevent them from regrouping."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Evade and Escape",
      "Area: Lebros CavernObjective: Discover alternate routeRecruitment: Lv.70, 1-6 mercenariesMission Orders: The unit deployed within Lebros Cavern is in danger of being overwhelmed by the well-positioned enemy. Discover an alternate route so they can retreat in safety."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Siegemaster Assassination",
      "Area: Lebros CavernObjective: Assassinate BorgerlurRecruitment: Lv.70, 1-6 mercenariesMission Orders: The Trolls have recruited Borgerlur, a siege specialist from central Aradjiah. The Empire cannot allow him to take control of the Troll army. Find and eliminate Borgerlur as he travels through Lebros Cavern."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "Apkallu Breeding",
      "Area: Lebros CavernObjective: Match the apkalluRecruitment: Lv.60, 1-6 mercenariesMission Orders: Due to their intelligence and ability to travel through both water and on land, the rare Lebros Apkallu is prized by the navy as a messenger bird. Help increase their numbers by pairing them up."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "Wamoura Farm Raid",
      "Area: Lebros CavernObjective: Remove the threatRecruitment: Lv.70, 1-6 mercenariesMission Orders: The enemy has begun raising swarms of wamoura in the Lebros Cavern. If they reach adulthood, they would present a formidable threat. Infiltrate the Lebros Cavern and destroy them."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "Egg Conservation",
      "Area: Lebros CavernObjective: Drive out the huntersRecruitment: Lv.70, 1-6 mercenariesMission Orders: There have been reports that Qiqirn hunters have been collecting the eggs of our army's messenger apkallus. You are to join forces with the male apkallus in the area and eliminate the invading Qiqirn while protecting the females and their eggs."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Operation: Black Pearl",
      "Area: Lebros CavernObjective: Rescue Princess KadjayaRecruitment: Lv.70, 1-6 mercenariesMission Orders: A ship carrying Princess Kadjaya of the Imperial family back from a diplomatic mission to the West has run aground near the Lebros Cavern. You are to find the survivors and escort them to safety."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Better than One",
      "Area: Lebros CavernObjective: Defeat Black ShuckRecruitment: Lv.70, 1-6 mercenariesMission Orders: Recently there have been multiple reports of a three-headed beast attacking traders en route to Al Zahbi. You are to travel to its rumored lair in the Lebros Cavern and slay the monster."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "Seagull Grounded",
      "Area: PeriqiaObjective: Escort the prisonerRecruitment: Lv.70, 1-6 mercenariesMission Orders: The Immortals have captured a member of the Seagull Phratrie, a rebel organization. You are to escort the prisoner safely to a holding area."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "Requiem",
      "Area: PeriqiaObjective: Destroy the undeadRecruitment: Lv.70, 1-6 mercenariesMission Orders: An Immortal has reported the existence of a large force of undead soldiers. Destroy these undead minions before they can organize an attack on the Empire."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "Saving Private Ryaaf",
      "Area: PeriqiaObjective: Find the survivorsRecruitment: Lv.70, 1-6 mercenariesMission Orders: A squad sent in to search for the Seagull Phratrie hideout has failed to report. Find any survivors, especially one Private Ryaaf, a relative of the Galeserpent General."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Shooting Down the Baron",
      "Area: PeriqiaObjective: Eliminate the Black BaronRecruitment: Lv.60, 1-6 mercenariesMission Orders: An imp known as the Black Baron has hit Periqia like a meteor strike, single-handedly defeating 79 Imperial soldiers. The Empire cannot suffer any more losses. It is time for the Baron to meet his end."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "Building Bridges",
      "Area: PeriqiaObjective: Activate the bridgeRecruitment: Lv.70, 1-6 mercenariesMission Orders: Thanks to the enemy destroying a bridge along the path of their attack, the unit assaulting Periqia is at an impasse. Find and activate the backup bridge mechanism rumored to be hidden in the area."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "Stop the Bloodshed",
      "Area: PeriqiaObjective: Exterminate the chigoesRecruitment: Lv.50, 1-6 mercenariesMission Orders: The Lamiae are preparing to release swarms of chigoes in Al Zahbi to collect blood samples. Destroy the chigoes and thwart their plan."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Defuse the Threat",
      "Area: PeriqiaObjective: Clear the mine fieldsRecruitment: Lv.60, 1-6 mercenariesMission Orders: The Lamiae have hired Qiqirn demolition experts to set land mines in Periqia. You must eliminate this hazard for the soldiers."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "Operation: Snake Eyes",
      "Area: PeriqiaObjective: Locate the generalsRecruitment: Lv.70, 1-6 mercenariesMission Orders: Generals Karazahm and Umarid of the Imperial Army's Arrapago division have disappeared from camp headquarters while on a mission on Sharug Isle. There is a high possibility that the two have been kidnapped by members of the Undead Swarm."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Wake the Puppet",
      "Area: PeriqiaObjective: Retrieve the Mark-IIsRecruitment: Lv.70, 1-6 mercenariesMission Orders: During a previous mission to eradicate the Undead Swarm presence from Periqia, the Imperial forces were forced to abandon several Mark-II automatons upon their retreat. You are to infiltrate the area, locate the machines, and aid in their return to Al Zahbi."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "The Price Is Right",
      "Area: PeriqiaObjective: Assassinate King GoldemarRecruitment: Lv.70, 1-6 mercenariesMission Orders: Intelligence reports that the dvergr king, Goldemar, is planning the sale of forbidden magicked weapons to the area's beastmen factions. You are to locate the king and eliminate him before the deal is made."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Golden Salvage",
      "Area: Ilrusi AtollObjective: Recover the figureheadRecruitment: Lv.60, 1-6 mercenariesMission Orders: Rumor has it that the golden figurehead from the Black Coffin, the ship of the pirate Luzaf, can be found somewhere within Ilrusi Atoll."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "Lamia No.13",
      "Area: Ilrusi AtollObjective: Eliminate Lamia No.13Recruitment: Lv.70, 1-6 mercenariesMission Orders: Your mission is to hunt down Lamia No.13, a fearsome creature known to have performed vile experiments on the countless corpses of her enemies."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "Extermination",
      "Area: Ilrusi AtollObjective: Exterminate all monstersRecruitment: Lv.70, 1-6 mercenariesMission Orders: The vermin feasting on the corpses left behind by the Lamiae have multiplied to unnatural numbers. Destroy this threat to the surrounding ecology."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Demolition Duty",
      "Area: Ilrusi AtollObjective: Demolish the shipwrecksRecruitment: Lv.50, 1-6 mercenariesMission Orders: A confidential report states that corsairs are secretly collecting the remains of shipwrecks on the Ilrusi Atoll. Use the automaton issued to you by the on-site engineer to demolish these shipwrecks."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "Searat Salvation",
      "Area: Ilrusi AtollObjective: Save the Qiqirn diversRecruitment: Lv.60, 1-6 mercenariesMission Orders: Qiqirn divers assigned the duty of demolishing wrecks on the Ilrusi Atoll have run into a problem with the local wildlife. Lead them back to safety before they decide to abandon their work."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Apkallu Seizure",
      "Area: Ilrusi AtollObjective: Capture the apkalluRecruitment: Lv.70, 1-6 mercenariesMission Orders: Famous zoologist Professor Chanoix is researching apkallu on Ilrusi Atoll. The more discoveries he makes in Aht Urhgan, the more likely he is to join the Empire. Assist him by capturing apkallu."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Lost and Found",
      "Area: Ilrusi AtollObjective: Find the ringRecruitment: Lv.60, 1-6 mercenariesMission Orders: The Empress's uncle Bashalab visited Ilrusi Atoll in secret and lost his ring, the \"Eye of Zahak.\" Escort the royal family's hired agent through Ilrusi Atoll and find his lost ring."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "Deserter",
      "Area: Ilrusi AtollObjective: Locate the agentsRecruitment: Lv.70, 1-6 mercenariesMission Orders: Agents of our Anti-Corsair Task Force have gone AWOL and are hiding somewhere in Ilrusi. Your mission is to swiftly disarm the deviants and take them into custody. All information on these criminals is highly classified and any disclosure of their identity is strictly prohibited."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "Desperately Seeking Cephalopods",
      "Area: Ilrusi AtollObjective: Collect ahtapotRecruitment: Lv.70, 1-6 mercenariesMission Orders: To increase production of special nighttime camouflage, the Imperial marines require large quantities of a secretion from a rare cephalopod known as the ahtapot, found in the Ilrusi Atoll."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "Bellerophon's Bliss",
      "Area: Ilrusi AtollObjective: Defeat Khimaira 14XRecruitment: Lv.70, 1-6 mercenariesMission Orders: Troll mercenary leader Martial Maestro Megomak has completed his newest creation, the Khimaira 14X, and taken it to the Ilrusi Atoll for combat testing. You are to locate the abomination and exterminate it."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "Nyzul Isle Investigation",
      "Area: Nyzul IsleObjective: Complete on-site objectivesRecruitment: Lv.75, 1-6 mercenariesMission Orders: You are to scout out the remnants before the A.A.R.I. sends an official research team. No rewards are offered for these unofficial missions."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "Nyzul Isle Uncharted Area Survey",
      "Area: Nyzul IsleObjective: Complete on-site objectivesRecruitment: Lv.99, 1-6 mercenariesMission Orders: You are to scout unexplored regions in preparation for the arrival of the A.A.R.I. research team. No rewards are offered for this classified operation."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション53",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション54",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション55",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション56",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション57",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション58",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション59",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション60",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　3～6人"
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 96,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 97,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 98,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 99,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 100,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 101,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　3～6人"
    ]
  },
  {
    "Index": 102,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　3～6人"
    ]
  },
  {
    "Index": 103,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 104,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 105,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 106,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 107,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 108,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 109,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 110,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 111,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 112,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 113,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 114,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 115,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 116,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 117,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 118,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 119,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 120,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 121,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 122,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 123,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 124,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 125,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 126,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 127,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  }
]