[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Le pays des Serpents Sacrés",
      "Ordres de mission :Sur le continent d'Aradjiah, à l'est de Mindartia, de nouvelles aventures attendent les audacieux. Que trouveront les aventuriers qui auront le courage de s'y rendre ?"
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Les gardiens Immortels",
      "Ordres de mission :Allez délivrer un paquet à l'un des Immortels qui se trouve dans les relais, et Naja pourrait considérer de vous accepter dans sa compagnie de mercenaires."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Chat sauvage",
      "Ordres de mission :Vous faites désormais partie des Sentinelles de Salaheem en tant que mercenaire. Le mercenariat pourrait se révéler... éprouvant..."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Le chevalier d'or",
      "Ordres de mission :Ramenez Raillefal aux Sentinelles de Salaheem et remettez-le dans le droit chemin du mercenariat..."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Confessions royales",
      "Ordres de mission :Remettez la lettre de Raillefal à Halver, au Château d'Oraguille."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Vent d'est",
      "Ordres de mission :Un sommet international va se tenir à Jeuno. On vous demande de rendre compte de la situation actuelle dans l'Empire d'Aht Urhgan."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Vent d'ouest",
      "Ordres de mission :Vous êtes désormais un agent pour le compte des quatre pays d'Altana alliés. Vous avez pour mission de découvrir ce que cache l'Empire. N'oubliez pas de faire votre rapport à Raillefal."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Une vie de mercenaire",
      "Ordres de mission :La présidente Naja est en pleine forme. Elle est impatiente de vous voir travailler autant que possible..."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Visite sous-marine",
      "Ordres de mission :Vous devez patrouiller dans les Ruines immergées d'Alzadaal. Vous pouvez vous y rendre par la Futaie de Bhaflau."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Ondes astrales",
      "Ordres de mission :Ghatsad vous a remis un appareil capable de détecter les ondes astrales. Retournez aux Sentinelles de Salaheem pour faire un rapport."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Intrigues impériales",
      "Ordres de mission :La récompense de l'I.G.N.A.R.E. a été confisquée par Naja pour couvrir vos infractions. La vie de mercenaire n'est pas une partie de plaisir..."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Marionnettiste de cour",
      "Ordres de mission :Sous le commandement de la mystérieuse marionnettiste de la cour, vous devez découvrir ce que cache le bateau fantôme Ashu Talif. Allez faire des recherches dans les îles d'Arrapago."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Le royaume perdu",
      "Ordres de mission :Pyopyoroon de Nashmau vous a appris un super secret. A l'ouest, là où il y a plein de pierres, il y a aussi un fantôme spécial. Cela vous mènera peut-être au bateau fantôme..."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "L'emblème du dauphin",
      "Ordres de mission :Dans un cimetière de l'Ile d'Azouph, vous avez découvert une ancienne pièce de monnaie, sur laquelle est gravé un étrange emblème. Rapportez votre rencontre avec le fantôme à Naja."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Le Cercueil Noir",
      "Ordres de mission :Un collègue mercenaire a déclaré ressentir une présence maléfique à l'ouest de l'Ile de Dvucca... C'est peut-être une piste à suivre."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Pirates du passé",
      "Ordres de mission :Vous avez découvert la véritable identité du bateau fantôme et de son équipage. Vous devez faire votre rapport à Naja."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Invités de l'Empire",
      "Ordres de mission :Vous avez reçu une invitation au palais de la part du Grand Vizir. Il vous faut une tenue appropriée. Naja a proposé son aide..."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Trésors éphémères",
      "Ordres de mission :La récompense de l'Impératrice a été confisquée par Naja. Essayez de la récupérer en devenant le meilleur mercenaire qui soit..."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Crise diplomatique",
      "Ordres de mission :Dame Karababa, ambassadrice de Windurst, vient d'arriver à Aht Urhgan. Mais la cérémonie d'accueil a tourné en querelle de marionnettes. Insultée, dame Karababa a ignoré l'invitation des Immortels, pour se rendre au salon de thé Shararat."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Chahut au salon de thé",
      "Ordres de mission :Vous voilà guide pour le compte de dame Karababa. Vous devez la mener dans les ruines d'Olduum, au cœur des Souterrains d'Aydeewa. Est-ce vraiment une bonne idée d'accepter un travail sans en parler à Naja ? Et que mijotent Aphmau et ses amis ?"
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Trouver, c'est garder",
      "Ordres de mission :Après s'être emparée de l'artéfact olduum, dame Karababa est partie pour les Sentinelles de Salaheem. Que peut-elle bien avoir à faire avec une compagnie de mercenaires ? Tout ça ne présage rien de bon..."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Bouclier de diplomate",
      "Ordres de mission :Vous voilà une fois de plus au service de l'ambassadrice, cette fois-ci en tant que garde du corps. Serez-vous capable de vous racheter auprès de Naja ? Et pourquoi dame Karababa veut-elle aller à la Chambre d'exécution de Navukgo ?"
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Dernier acte",
      "Ordres de mission :Vous avez brillamment réussi votre mission de garde du corps. Vous pouvez espérer un bonus, dès votre retour aux Sentinelles de Salaheem."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Harpie et Furie",
      "Ordres de mission :Naja est d'une humeur exécrable, après sa discussion avec dame Karababa. Il vaut peut-être mieux laisser la présidente tranquille, jusqu'à ce qu'elle se soit calmée..."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Les rouages du destin",
      "Ordres de mission :Vous avez réussi à récupérer votre récompense, mais dame Karababa a exigé que vous travailliez pour elle. L'Incandescence Astrale est-elle vraiment si dangereuse ? Continuez d'améliorer votre réputation pour vous rapprocher du palais, et découvrir de nouveaux secrets..."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Le sceau du Serpent",
      "Ordres de mission :Vous avez reçu une convocation au palais du Grand Vizir. Tout ceci est bien soudain..."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "La fugue",
      "Ordres de mission :Le Grand Vizir vous a demandé de retrouver Aphmau. Il vous faut rejoindre l'Immortel Rishfee dans les Souterrains d'Aydeewa..."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "Le Temple de Walahra",
      "Ordres de mission :D'après l'Immortel Rishfee, Aphmau devrait se trouver au Temple de Walahra. Vous devez vous assurer qu'elle y reste, jusqu'au retour de Rishfee."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "Marionnette en péril",
      "Ordres de mission :Vous devez escorter Aphmau, partie à Mamook pour chercher Ovjang. L'automate se trouve-t-il vraiment là-bas ?"
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "L'atout du pirate",
      "Ordres de mission :Aphmau et ses marionnettes ont été enlevées par le corsaire Luzaf. Le dernier souhait de Rishfee est que vous les retrouviez..."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Mauvais présages",
      "Ordres de mission :L'Immortel Amnaf vous a ordonné de participer aux recherches menées pour retrouver Aphmau. Vous devez partir pour Periqia, une région dont le passé est étroitement lié aux corsaires..."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "Révélations",
      "Ordres de mission :Vous connaissez maintenant la véritable identité de la marionnettiste Aphmau... Mais le Grand Vizir vous a ordonné de rentrer à Al Zahbi, pour annoncer à Naja le succès de votre mission."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "La gloire des Sentinelles",
      "Ordres de mission :On raconte que Duzaf le sournois aurait intenté à la vie de l'Impératrice. Naja est bien décidée à mettre la main sur la récompense pour sa capture..."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "Conjectures",
      "Ordres de mission :Naja pense que Duzaf le sournois et Luzaf ne font peut-être qu'un ! Vous devez vous introduire à bord du Cercueil Noir pour vérifier si l'incroyable hypothèse de votre présidente est juste..."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Le trésor perdu",
      "Ordres de mission :Vous avez été débarqué(e) du Cercueil Noir avec ordre de protéger le trésor d'Ephramad. Mais il vous faudra d'abord le trouver, quelque part dans la Crique de Talacca..."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "A la rescousse",
      "Ordres de mission :Gessho vous a enfin dévoilé sa véritable identité. Selon lui, la vie de Nashmeira est en danger. Dépêchez-vous de la rejoindre au Laboratoire d'Hazhalm."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "Trahison",
      "Ordres de mission :Vous avez fui Hazhalm grâce à l'aide de Nashmeira, mais vous n'avez pas pu la sauver. Le moins que vous puissiez faire pour elle, c'est de tenir votre promesse et remettre la dague en luminium à Naja."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Menace de guerre",
      "Ordres de mission :Vous avez bien remis à votre présidente la dague en luminium, comme le voulait Nashmeira. Pendant ce temps, les quatre pays d'Altana préparent un conseil de guerre..."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "Incertitudes",
      "Ordres de mission :Vous avez reçu une convocation au conseil de guerre des quatre pays d'Altana. Que décideront ces derniers lorsqu'ils apprendront la situation à Aht Urhgan... ?"
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Descente sur Wajaom",
      "Ordres de mission :L'opération Descente sur Wajaom a été lancée par le conseil de guerre. Vous embarquerez sur l'Endymion, le meilleur aéronef de Jeuno. Allez parler à Pherimociel une fois vos préparatifs finis pour participer à l'opération."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "La lumière du Verdict",
      "Ordres de mission :L'Endymion a été détruit par un énorme faisceau lumineux... Mais l'opération doit continuer. Il vous faut prendre contact avec Rodin-Comidin aux Portes Blanches..."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Destruction du géant",
      "Ordres de mission :Vous devez sauver Luzaf ! Travialce a laissé des indications concernant un passage secret de l'Ile de Nyzul..."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "Fin du lion bleu",
      "Ordres de mission :Les Immortels vous avaient tendu un piège... Dépêchez-vous de rejoindre la présidente Naja aux Sentinelles de Salaheem."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "Détermination impériale",
      "Ordres de mission :Nashmeira va tenter de convaincre le Grand Vizir d'arrêter la guerre. Montrez-lui la valeur des mercenaires et retournez à l'Ile de Nyzul !"
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Le Ragnarok",
      "Ordres de mission :Une catastrophe semblable à celle de l'an 1 du Cristal a été évitée, mais les pertes ont été lourdes. Allez raconter à la présidente Naja ce qui est arrivé."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "Le couronnement",
      "Ordres de mission :Vous avez été choisi(e) pour escorter la présidente Naja au couronnement de Nashmeira. Habillez-vous pour la circonstance et rendez-vous au palais."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Dénouement",
      "Ordres de mission :Vous avez eu l'immense honneur de couronner l'impératrice Nashmeira II ! Vous avez atteint le sommet du mercenariat ! Qui sait, votre présidente tiendra peut-être sa promesse..."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Eternel mercenaire",
      "Ordres de mission :Vous vous êtes fait(e) avoir par la présidente Naja... Parviendrez-vous un jour à quitter le monde impitoyable du mercenariat... ?"
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ48",
      "進行内容　"
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ49",
      "進行内容　"
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ50",
      "進行内容　"
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ51",
      "進行内容　"
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ52",
      "進行内容　"
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ53",
      "進行内容　"
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ54",
      "進行内容　"
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ55",
      "進行内容　"
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ56",
      "進行内容　"
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ57",
      "進行内容　"
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ58",
      "進行内容　"
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ59",
      "進行内容　"
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ60",
      "進行内容　"
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ61",
      "進行内容　"
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ62",
      "進行内容　"
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ63",
      "進行内容　"
    ]
  }
]