[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Eliminer les Orcs éclaireurs ",
      "Ordres de mission :Chassez les Orcs qui rôdent autour de San d'Oria et rapportez une de leurs haches."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Chasse aux chauves-souris",
      "Ordres de mission :Exterminez les chauves-souris de la tombe du roi Ranperre et rapportez-en une preuve."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Sauvez les enfants",
      "Ordres de mission :Sauvez les enfants retenus prisonniers dans le camp orque de l'avant-poste de Ghelsba."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Exercice de sauvetage",
      "Ordres de mission :Participez à l'exercice de sauvetage des templiers sur le plateau de La Theine."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Le rapport de Davoï",
      "Ordres de mission :Allez récupérer le dernier rapport de l'éclaireur des templiers qui se trouve quelque part à Davoï."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Voyage, voyage",
      "Ordres de mission :Allez visiter les lointaines nations de Bastok et Windurst et recevez la reconnaissance officielle de votre statut d'aventurier."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "En route pour Bastok",
      "Ordres de mission :Etudiez les méthodes minières de Bastok et rapportez du sable de mithril des mines de Palborough. Un officiel du nom de Pius vous donnera de nouvelles instructions."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "En route pour Windurst",
      "Ordres de mission :Allez chercher une offrande (un bouclier) à la Tour des cieux de Windurst et portez-la à la salle du trésor yagudo de Giddeus. Pour représenter dignement San d'Oria, exigez des yagudos deux boucliers similaires lors de votre retour."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "En route pour Bastok\t",
      "Ordres de mission :Des rapports indiquent que les Quadavs qui hantent les niveaux les plus profonds des mines de Palborough préparent quelque chose. Un officiel du nom de Pius vous donnera de nouvelles instructions."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "En route pour Windurst",
      "Ordres de mission :Chassez le monstre géant qui hante les profondeurs du royaume yagudo de Giddeus."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Infiltrer Davoï",
      "Ordres de mission :L'éclaireur de Davoï a besoin de l'aide d'un aventurier."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "La source de cristal",
      "Ordres de mission :Attrapez une perche cristalline à la source de cristal qui se trouve à la lisière est de la forêt de Jugner."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Affectation à Jeuno",
      "Ordres de mission :Rendez-vous à l'ambassade de San d'Oria à Jeuno pour y prendre vos fonctions."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Magicite",
      "Ordres de mission :Emparez-vous des trois sortes de magicite de Davoï, Beadeaux et du Château Oztroja pour prévenir le retour du Seigneur des ombres."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Les ruines de Fei'Yin",
      "Ordres de mission :Cette mission consiste à vous rendre à Fei'Yin, qui se trouve sur le glacier de Beaucedine. Allez au Château d'Oraguille pour en savoir plus."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Le Seigneur des ombres",
      "Ordres de mission :Rendez-vous au Château Zvahl à Xarcabard. Allez au Château d'Oraguille pour en savoir plus."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Dernières volontés d'une reine",
      "Ordres de mission :Cette mission concerne la défunte reine Leaute. Allez voir le monarlais Halver au Château d'Oraguille pour en savoir plus."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "La dernière demeure de Ranperre",
      "Ordres de mission :Le prince Trion cherche un aventurier. Allez trouver le prince dans ses appartements pour en savoir plus."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Le prestige du Papsque",
      "Ordres de mission :Le papsque requiert un aventurier de renom. Allez parler à Sa Sainteté à la cathédrale. Ses appartements sont à l'étage."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "L'arme secrète",
      "Ordres de mission :Des rapports indiquent que les Orcs de la grotte de Yughott préparent quelque chose. Faites votre enquête mais n'en parlez à personne."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "La cérémonie du passage",
      "Ordres de mission :La princesse Claidie va bientôt célébrer son passage à l'âge adulte et la cour du Château d'Oraguille a besoin d'aide pour la cérémonie. Allez offrir votre aide au monarlais Halver."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Le Porteur de lumière",
      "Ordres de mission :Le roi Destin lui-même a requis votre assistance pour une mission cruciale. Allez immédiatement demander audience à Sa Majesté au Château d'Oraguille."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Forcer les barrières ",
      "Ordres de mission :Les ténèbres menacent San d'Oria. Rendez-vous à la salle d'audience du Château d'Oraguille pour en savoir plus."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "L'héritier de lumière",
      "Ordres de mission :Les cérémonies de succession se tiendront à la cathédrale de San d'Oria. Vous devez vous y rendre pour votre corvée de garde."
    ]
  }
]