[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Ça conserve",
      "Client : Chamama(A la queue du Rarab, Canaux de Windurst)Résumé :La pierre utilisée dans la préparation de la spécialité de la brasserie, \"Conserve de queue de rarab\", est cassée. Chamama vous demande de lui rapporter une nouvelle pierre qui ait la forme, la taille et le poids qu'il faut."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Souriez !",
      "Client : Angelica(Salle de l'auberge, Canaux de Windurst)Résumé :Angelica voudrait que vous posiez pour son prochain tableau, mais votre tenue ne lui plaît pas. Ecoutez ses conseils et allez vous changer... avant qu'elle ne change d'avis."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "De bonne foi",
      "Client : Gantineux(Salle de l'auberge, Canaux de Windurst)Résumé :Gantineux a besoin de votre aide pour étudier la magie blanche. Allez à la Nécropole d'Eldieme et déposez de l'encens des esprits devant la bougie afin d'apaiser les esprits des morts."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Dites-le avec des fleurs",
      "Client : Moari-Kaaori(Maison, Canaux de Windurst)Résumé :Aidez notre jeune amoureux en allant acheter au rhinostère la fleur dont il a besoin pour séduire l'élue de son cœur."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Chapeau",
      "Client : Baren-Moren(Chapellerie, Canaux de Windurst)Résumé :Faites la publicité de la dernière création de Baren-Moren en parlant aux habitants des Canaux. Votre récompense dépendra du nombre de personnes à qui vous aurez parlé. Attention, vous ne devez pas quitter la zone avant d'avoir fini."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Chapeau à plume",
      "Client : Baren-Moren(Chapellerie, Canaux de Windurst)Résumé :Une dame a commandé un chapeau de luxe à Baren-Moren. Il voudrait que vous lui rapportiez les plumes d'oiseau géant dont il a besoin pour finir son chef-d'œuvre."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "A la une",
      "Client : Naiko-Paneiko(La Dépêche de Windurst, Canaux de Windurst)Résumé :Le rédacteur vous charge de lui rapporter les articles des correspondants de chacun des quatre quartiers de Windurst. En outre, il vous demande de vérifier le scoop du correspondant de la Forêt de Windurst."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Scoop !",
      "Client : Naiko-Paneiko(La Dépêche de Windurst, Canaux de Windurst)Résumé :Le dernier numéro d'Hebdo-Magie avec l'article exclusif \"Le butin de la Chatpardeuse\" a été volé. Le rédacteur vous demande de le récupérer."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Glyphonnages",
      "Client : Hariga-Origa(Optistère, Canaux de Windurst)Résumé :En transcrivant un manuscrit ancien, Hariga-Origa est tombé sur un glyphe inconnu. Il vous demande d'aller voir Ipupu, une paléographe, et de lui remettre une lettre sur laquelle est écrit le glyphe inconnu."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "A la recherche des livres perdus",
      "Client : Tosuka-Porika(Optistère, Canaux de Windurst)Résumé :La Bibliothèque de la magie vous demande de l'aider à récupérer les livres en retard. Cette fois, il s'agit d'un livre intitulé \"L'Art pour tous\" emprunté par un Hume du nom d'Orn."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Chasse aux retardataires",
      "Client : Tosuka-Porika(Optistère, Canaux de Windurst)Résumé :La Bibliothèque de la magie vous demande de l'aider à récupérer les livres en retard. Cette fois, il s'agit de \"Chant d'amour\", emprunté par Hae Jakkya, la Mithra qui dirige l'hôtel des ventes de la Forêt de Windurst."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Faire tache",
      "Client : Hariga-Origa(Optistère, Canaux de Windurst)Résumé :En transcrivant un manuscrit ancien, Hariga-Origa est tombé sur une tache rendant le parchemin illisible. Il vous demande de l'aider à trouver un objet permettant d'effacer la tache."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Nourriture spirituelle",
      "Client : Kerutoto(Rhinostère, Canaux de Windurst)Résumé :On vous a demandé d'acheter à manger pour deux chercheurs occupés et un méditateur fraîchement réveillé. Vous devrez demander à chacun ce qu'il veut... et essayer de comprendre ce qu'on vous répond."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Livraison urgente",
      "Client : Kenapa-Keppa(Rhinostère, Canaux de Windurst)Résumé :Vous n'avez pas bien compris ce que Kenapa-Keppa vous a demandé, mais apparemment il veut que vous alliez récupérer quelque chose à Mhaura. Ça a l'air important... ?"
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Rien que de l'eau...",
      "Client : Ohbiru-Dohbiru(Rhinostère, Canaux de Windurst)Résumé :Ohbiru-Dohbiru n'a plus du tout d'eau de Giddeus ; il en a besoin pour la culture de flore fluoro. Il vous demande d'aller remplir une gamelle du rhinostère à la source au fin fond de Giddeus pour le réapprovisionner."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Le blues du ruban bleu",
      "Client : Kerutoto(Rhinostère, Canaux de Windurst)Résumé :Le ruban mauve obtenu dans la boutique de la Forêt de Windurst est envoûté, semble-t-il. Kerutoto vous demande de retrouver le lieu où repose son propriétaire d'origine afin de le lui rendre."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Chaos à Toraimarai",
      "Client : Ohbiru-Dohbiru(Rhinostère, Canaux de Windurst)Résumé :Devenez un aventurier certifié du rhinostère afin de pénétrer dans le Canal de Toraimarai et d'éliminer les Starmites qui s'y trouvent. Rapportez trois carapaces de Starmites pour recevoir votre récompense."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Chouchou du prof",
      "Client : Moreno-Toeno(Aurastère, Canaux de Windurst)Résumé :Moreno-Toeno vous demande de lui rapporter une plume d'oiseau et un mandra-bourgeon à deux feuilles qui serviront pour la prochaine expérience de magie à l'Ecole de magie."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "On récolte ce que l'on a semé",
      "Client : Mashuu-Ajuu(Aurastère, Canaux de Windurst)Résumé :Mashuu-Ajuu a besoin d'aide pour un devoir d'horticulture. Il vous demande de semer des graines d'herbacées pour faire pousser quelque chose qui impressionnera ses camarades de classe, un Champi-pleureur par exemple."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Le réveil",
      "Client : Paku-Nakku(Aurastère, Canaux de Windurst)Résumé :Paku-Nakku s'endort sans arrêt en cours. Apparemment, il s'est passé quelque chose pendant une excursion à l'orastère. Trouvez la cause de sa fatigue et réveillez-le, avant qu'il ne soit obligé de redoubler."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Course aux réponses",
      "Client : Fuepepe(Aurastère, Canaux de Windurst)Résumé :Les copies du dernier examen ont été volées. L'école de magie vous demande de les retrouver et de les rapporter d'urgence."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Crise potentielle",
      "Client : Ranpi-Monpi(Guilde des cuisiniers, Canaux de Windurst)Résumé :Un liquide que les Yagudos détestent s'est glissé par erreur dans une offrande marquant l'amitié entre Windurst et Giddeus. Récupérez l'offrande à l'autel de Giddeus avant qu'une crise diplomatique n'éclate."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Gelée matinale",
      "Client : Maysoon(Guilde des cuisiniers, Canaux de Windurst)Résumé :Si vous rapportez de la gelée royale à Maysoon, elle vous donnera une super marmite en récompense."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Ménestrel perdu",
      "Client : Jatan-Paratan(Taverne du Timbre timbré, Canaux de Windurst)Résumé :Le flûtiste Jatan-Paratan qui joue à la taverne a perdu sa virtuosité. Apparemment, c'est la faute d'un barde hume qui lui a rendu visite récemment... ou aurait-il été \"l'instrument\" du destin ?"
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Don du ciel",
      "Client : Ropunono(Toit de l'optistère, Canaux de Windurst)Résumé :Les lentilles des télescopes de l'optistère doivent être remplacées. Si vous acceptiez d'aider les observateurs d'étoiles à trouver ce dont ils ont besoin, ils seraient peut-être prêts à vous payer une somme astronomique, qui sait ?"
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Le facteur tombe toujours deux fois",
      "Client : Ambrosius(Hôtel des ventes, Remparts de Windurst)Résumé :Le facteur de l'hôtel des ventes a de nouveau été attaqué. Ambrosius, le gérant de l'hôtel des ventes, a besoin que vous l'aidiez à retrouver le courrier perdu."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "Gorge en feu",
      "Client : Raamimi(Estrade rocheuse, Remparts de Windurst)Résumé :Zayhi-Bauhi, le vieillard qui passe son temps à haranguer les passants près du pont menant à la Tour des cieux, a mal à la gorge. Raamimi vous expliquera comment le guérir."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "Sus aux voyeurs !",
      "Client : Shantotto(Manoir, Remparts de Windurst)Résumé :Shantotto est ennuyée par un voyeur invisible. Pour se venger, elle vous demande de lui rapporter deux fragments d'os et de la cendre de bombe."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "Sus aux voyeurs... bis !",
      "Client : Shantotto(Manoir, Remparts de Windurst)Résumé :Le sort de danse que Shantotto a jeté sur le voyeur était en fait un envoûtement mortel. Pour le lever, elle a besoin d'une racine du réveil, de deux bras de bombes et de quelques cheveux de la victime. Faites vite !"
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Shantotto encore",
      "Client : Shantotto(Manoir, Remparts de Windurst)Résumé :Shantotto veut que vous alliez demander à Rukususu, du rhinostère, ce qu'elle pense de sa nouvelle magie. Le groupe de Rukususu se trouve à la tour en ruine, au Glacier de Beaucedine."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Mandragoras en folie",
      "Client : Yoran-Oran(Manoir, Remparts de Windurst)Résumé :Yoran-Oran veut que vous lui rapportiez des objets rares que les mandragoras laissent derrière elles, pour l'aider dans ses recherches sur les dérives de l'espèce."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "La tête dans les étoiles",
      "Client : Koru-Moru(Manoir, Remparts de Windurst)Résumé :Koru-Moru voudrait que vous lui rapportiez une pierre noire non polie, pour une raison que lui seul connaît."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "Conque mystérieuse",
      "Client : Koru-Moru(Manoir, Remparts de Windurst)Résumé :Koru-Moru veut à présent que vous lui rapportiez une pierre mystérieuse appelée \"Conque burnite\"... Allez savoir ce que c'est."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "Tout et rien",
      "Client : Koru-Moru(Manoir, Remparts de Windurst)Résumé :Le professeur Koru-Moru est absorbé par une expérience visant à créer \"quelque chose\" à partir de \"rien\". Il vous demande de lui rapporter le livre \"Thèse d'alchémie\"."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Poisson-météo",
      "Client : Tokaka(Guilde des pêcheurs, Port de Windurst)Résumé :Tokaka peut connaître les courants et la température de l'océan en examinant certains poissons. Rapportez-lui des sardines de Bastore que vous aurez pêchées pour lui permettre d'informer les pêcheurs."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "Etoile filante",
      "Client : Sigismund(Toit de l'orastère, Port de Windurst)Résumé :Sigismund vous demande de lui trouver une \"larme d'étoiles\" qu'il pourra rapporter chez lui en souvenir de Windurst."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "Casquette à la mer",
      "Client : Paytah(Près du port, Port de Windurst)Résumé :La casquette de marin que le père de Paytah lui avait confiée s'est envolée. Vous l'avez repêchée, mais elle est toute abîmée. Trouvez quelqu'un qui pourra repriser la casquette..."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Vive la brigade des oignons !",
      "Client : Kohlo-Lakolo(Entrepôts, Port de Windurst)Résumé :Si vous voulez rejoindre les rangs de la Brigade des oignons stellaires, rapportez à Kohlo-Lakolo une \"queue\" quelconque."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "Chacun ses oignons",
      "Client : Kohlo-Lakolo(Entrepôts, Port de Windurst)Résumé :La Chatpardeuse aurait été aperçue en train de rôder autour de la Maison hantée aux Remparts de Windurst. La Brigade des oignons stellaires doit agir ! Trouvez 4 oignons sauvages pour permettre à Kohlo-Lakolo et ses amis de tendre un piège à la voleuse."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Inspecteur gadget",
      "Client : Kohlo-Lakolo(Entrepôts, Port de Windurst)Résumé :L'orbe de Mana que la Brigade des oignons stellaires a \"confisqué\" à la Chatpardeuse a disparu. Pour retrouver le coupable, la brigade aura besoin des sept gadgets qu'on trouve dans le kit du jeune enquêteur ! Pichichi vous dira quoi faire."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "Oignons hantés",
      "Client : Kohlo-Lakolo(Entrepôts, Port de Windurst)Résumé :A présent que la Brigade des oignons stellaires a la bague de l'optistère, elle va pouvoir ouvrir la porte de l'effrayante Maison hantée. Une fois à l'intérieur, l'équipe réussira-t-elle à contrecarrer les plans de la Chatpardeuse ? Courage, brigade !"
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Pleurer pour des oignons",
      "Client : Kohlo-Lakolo(Entrepôts, Port de Windurst)Résumé :Honoi-Gomoi, un marchand des Canaux de Windurst, a exigé de la Brigade des oignons stellaires qu'elle lui rende l'orbe de Mana. Aidez la brigade à se tirer de ce mauvais pas avant qu'elle ne soit accusée de vol !"
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "Joker",
      "Client : Honoi-Gomoi(Maison de marchand, Canaux de Windurst)Résumé :Vous devez démanteler le Joker cardien afin de lui dérober son orbe de Mana. Mais... Où est passé le Joker ? Aurait-il disparu ? Mystère !"
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "La promesse",
      "Client : Kohlo-Lakolo(Entrepôts, Port de Windurst)Résumé :Pour aider le Joker cardien à s'enfuir très loin de Windurst, la Brigade des oignons stellaires voudrait que vous demandiez à la mère de Pichichi, Chamama, de lui faire un \"autocollant d'invisibilité\"."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Regrets",
      "Client : Hakkuru-Rinkuru(Orastère, Port de Windurst)Résumé :Hakkuru-Rinkuru a cassé en deux la baguette préférée d'Ajido-Marujido ! Il vous demande de lui rapporter de la \"colle naturelle\" pour recoller la baguette en attendant de pouvoir la remplacer."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "Regrets... suite",
      "Client : Kuroido-Moido(Orastère, Port de Windurst)Résumé :Ajido-Marujido s'est rendu compte que Hakkuru-Rinkuru avait remplacé sa baguette par une autre. Allez vite récupérer la baguette d'origine dans la Citadelle de Garlaige avant qu'il ne soit trop tard !"
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Baguettes magiques",
      "Client : Hakkuru-Rinkuru(Orastère, Port de Windurst)Résumé :Les brigades militaires de mages noirs, blancs et rouges discutent des dépenses budgétaires de l'orastère. Rapportez aux capitaines des trois brigades un échantillon des baguettes qui les intéressent afin de décider laquelle acheter."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Plus c'est étrange, mieux c'est !",
      "Client : Ohruru(Orastère, Port de Windurst)Résumé :Si vous êtes un jour sous l'effet d'un sort ou d'un état d'altération particulier, courez le montrer à Ohruru."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "Sales bêtes",
      "Client : Illu Bohjaa(Ferme de dhalmels, Forêt de Windurst)Résumé :La responsable de la ferme voudrait que vous éliminiez les chenilles qui dévorent la nourriture des dhalmels. Rapportez-lui trois fils de soie ou trois calculs de chenille pour obtenir une récompense."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "Service rendu",
      "Client : Tapoh Lihzeh(Apothicaire, Forêt de Windurst)Résumé :L'apothicaire a besoin de votre aide pour réunir les ingrédients nécessaires à sa célèbre concoction. Elle vous paiera si vous lui rapportez trois alvéoles ou deux conques du souvenir."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "Scorpio",
      "Client : Soni-Muni(Cirque de Bomingo, Forêt de Windurst)Résumé :Soni-Muni voudrait redonner la passion de l'aventure à son amie Gottah. Un objet lié à la légende du grand combattant Scorpio fera l'affaire."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "Boucles en pierre",
      "Client : Gioh Ajihri(Quartier mithra, Forêt de Windurst)Résumé :Il y a 20 ans a eu lieu une grande bataille entre Mithras et Yagudos dans les Montagnes de Mériphataud. Gioh vous demande de trouver les boucles en pierre gémellaire des guerrières mithras tombées au combat."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "Chocobo en péril",
      "Client : Kuoh Rhel(Ecuries de Chocobos, Forêt de Windurst)Résumé :L'un des chocobos de l'écurie est malade. Kuoh Rhel a demandé à l'apothicaire mithra de lui préparer son remède magique, mais celle-ci vous explique qu'il lui manque un ingrédient..."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "A table",
      "Client : Kuoh Rhel(Ecuries de chocobos, Forêt de Windurst)Résumé :Kuoh a essayé de donner le remède magique au chocobo malade, mais il ne veut pas l'avaler. Elle voudrait le mélanger à la nourriture préférée de l'oiseau, si vous pouvez en trouver..."
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "Ami-ami",
      "Client : Nanaa Mihgo(Repaire de la Chatpardeuse, Forêt de Windurst)Résumé :Si vous voulez vous lier d'amitié avec la Chatpardeuse, il va falloir lui faire plaisir."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "Vol de caillou",
      "Client : Nanaa Mihgo(Repaire de la Chatpardeuse, Forêt de Windurst)Résumé :La Chatpardeuse voudrait savoir si une pierre grise qu'elle a \"trouvée\" a de la valeur. Allez la faire expertiser à la guilde des orfèvres et vendez-la si possible."
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "Le C-2000",
      "Client : Kopuro-Popuro(Manustère, Forêt de Windurst)Résumé :Vous avez accepté d'aider à former un nouveau type de Cardien. Rapportez une peau de lapin, un mandra-bourgeon à deux feuilles et une aile d'insecte au Cardien pour qu'il connaisse les odeurs des monstres qu'il peut rencontrer."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "Drôle de Cardien",
      "Client : Kororo(Manustère, Forêt de Windurst)Résumé :Le jeune Cardien auquel vous aviez appris un salut stupide pour rigoler a grandi... et il salue toujours de la même façon. Il vaudrait mieux que vous répariez cette erreur si vous ne voulez pas que tout le monde se moque de lui."
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "Plan B",
      "Client : Kopuro-Popuro(Manustère, Forêt de Windurst)Résumé :Afin d'effacer ses dettes, le manustère a décidé de passer au \"Plan B\" : la fabrication d'amulettes pour les vendre aux voyageurs. Kopuro vous demande de lui rapporter une racine du réveil, une peau de loup et un morceau de luminitissu (sur les monstres nocturnes)."
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "Le C-3000",
      "Client : Kopuro-Popuro(Manustère, Forêt de Windurst)Résumé :Kopuro-Popuro a créé un nouveau type de Cardien qui aura pour mission de rapporter des objets. Pour apprendre au Cardien ce qu'il doit rapporter, on vous demande de trouver une carapace de scarabée et un œil d'hecteyes."
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "Larmes de Cardiens",
      "Client : Apururu(Manustère, Forêt de Windurst)Résumé :Apururu vous supplie de retrouver la Queen of Diamonds, la Cardienne envoyée en mission dans des terres lointaines. Elle n'a pas réussi à rentrer toute seule, alors il y a fort à parier qu'elle soit tombée en morceaux quelque part."
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "Croc de tigre",
      "Client : Perih Vashai(Résidence de Vashai, Forêt de Windurst)Résumé :Pour devenir un grand chasseur, il faut se faire accepter par Mère nature. Et pour ce faire, il faut trouver le croc d'un tigre... Mais apparemment, pas n'importe quel croc..."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "Petite fleur",
      "Client : Ojha Rhawash(Quartier résidentiel,Remparts de Windurst)Résumé :La petite Mithra voudrait une fleur en particulier. Aidez cette Mithra à s'épanouir en lui faisant une fleur."
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "Les trois mages",
      "Client : Chumimi(Ferme des arbres aux étoiles,Tour des cieux)Résumé :Les jeunes arbres aux étoiles cultivés au sous-sol de la Tour des cieux ne poussent pas très bien. Professeur Shantotto et son équipe veulent savoir pourquoi. Rapportez-leur une pierre luisante de la crevasse de Xarcabard."
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "Souvenirs",
      "Client : Chumimi(Ferme des arbres à étoiles,Tour des cieux)Résumé :Un événement survenu il y a vingt ans empêche la croissance des jeunes arbres aux étoiles. Deux des anciens ministres sauront peut-être pourquoi. Allez les voir et rendez-vous à Jeuno d'abord, puis dans les Terres du Nord."
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "Attaquer le mal à la racine",
      "Client : Chumimi(Ferme des arbres aux étoiles,Tour des cieux)Résumé :Les problèmes des arbres aux étoiles auraient un lien avec le Canal de Toraimarai. Apportez un morceau de soie à Koru-Moru pour qu'il améliore sa poupée magique, puis allez enquêter au Canal."
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "Tenshodo",
      "Client : Nanaa Mihgo(Repaire de la Chatpardeuse, Forêt de Windurst)Résumé :Le Tenshodo recrute des voleurs de haut niveau. Vous avez ordre de remettre les plis du Tenshodo aux personnes concernées et demandez-leur de signer les documents qui s'y trouvent."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "Mauvais voleurs",
      "Client : Nanaa Mihgo(Repaire de la Chatpardeuse, Forêt de Windurst)Résumé :Suivez la \"carte des voleurs\" pour trouver les deux derniers voleurs de la bande Atarefaunet. Donnez à chacun une enveloppe et demandez-leur de signer les faux documents qui s'y trouvent."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "Petites vérifications",
      "Client : Nanaa Mihgo(Repaire de la Chatpardeuse, Forêt de Windurst)Résumé :Allez voir deux des huit voleurs rassemblés par le Tenshodo, et vérifiez comment a signé l'auteur sur chaque \"enveloppe du Tenshodo\"."
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "Avis de recherche",
      "Client : Perih Vashai(Résidence de Vashai, Forêt de Windurst)Résumé :Allez à la recherche de Semih Lafihna, qui est partie au Défilé de Ranguemont, et donnez-lui une boucle d'oreille en pierre gémellaire."
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "Feu et soufre",
      "Client : Perih Vashai(Résidence de Vashai, Forêt de Windurst)Résumé :Allez voir Koh Lenbalalako à Mhaura. On dit qu'elle sait où se trouve la fille de la pécheresse."
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "Passion débridée",
      "Client : Perih Vashai(Résidence de Vashai, Forêt de Windurst)Résumé :Semih Lafihna veut connaître la vérité. Partez à sa recherche et aidez-la."
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "J'entends des voix...",
      "Client : ???(Maison du héros,Remparts de Windurst)Résumé :Une petite voix à l'intérieur du rubis de Carbuncle vous demande de réunir les sept couleurs de l'arc-en-ciel..."
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "L'escamoteur",
      "Client : Carbuncle(Maison du héros,Remparts de Windurst)Résumé :D'après Carbuncle, le voleur qui vole l'énergie des avatars aux aventuriers se trouve à Bastok. Allez sur place vous en rendre compte."
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "Réunion",
      "Client : Carbuncle(Maison du héros,Remparts de Windurst)Résumé :A l'aide de la gemme que vous a donnée Carbuncle, rendez la mémoire au professeur Koru-Moru et aidez-le à réunir la promotion remontant à plusieurs générations."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "Débâcle de Carbuncle",
      "Client : Carbuncle(Maison du héros,Remparts de Windurst)Résumé :Carbuncle a besoin de votre aide. L'orbe de Mana en la possession du voleur d'énergie est devenu trop puissant, il risque d'asservir tous les Carbuncle du monde. Il faut agir tout de suite pour les sauver !"
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "+Chemin au clair de lune",
      "Client : Leepe-Hoppe(Rhinostère, Canaux de Windurst)Résumé :Leepe-Hoppe vous demande d'aider Carbuncle en rassemblant six \"chuchotis\", puis de rendre visite à la Fontaine de la pleine lune..."
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "Petit chasseur deviendra grand",
      "Client : Perih Vashai(Résidence de Vashai, Forêt de Windurst)Résumé :Vous devez vous entraîner afin d'effacer vos doutes. Servez-vous de l'arc jusqu'à ce que vous retrouviez la paix."
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "Problèmes à l'orastère",
      "Client : Kuroido-Moido(Orastère, Port de Windurst)Résumé :La Division des opérations de l'orastère vous demande de l'aider à mettre fin à la misère du ministre. Servez-vous de la massue magique que vous avez reçue pour enregistrer des informations de combat pour l'orastère."
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "Sang et gloire",
      "Client : Shantotto (Manoir, Remparts de Windurst)Résumé : Le Pr Shantotto vous a fait entrer dans son équipe de manieurs de crosse pour la prochaine compétition. Entraînez-vous avec celle qu'on vous a donnée jusqu'à ce qu'elle soit réduite en miettes. Alors, gloire et honneur, ou sang et fractures ?"
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "Tout oreilles",
      "Client : Leepe-Hoppe(Rhinostère, Canaux de Windurst)Résumé :Une Mithraqueuse a demandé la fabrication d'un nouveau diapason qui lui permettra de converser avec les dieux endormis. Aidez Leepe-Hoppe à réunir les éléments requis."
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "La sourde oreille",
      "Client : Leepe-Hoppe(Rhinostère, Canaux de Windurst)Résumé :La Mithraqueuse a pris le nouveau diapason et est partie à la recherche d'un protocristal qui se trouverait dans les Terres du Nord. Elle n'est jamais revenue. Aidez Ildy-Goldy à rassembler des informations concernant la Mithraqueuse."
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "Une bonne action ?",
      "Client : Chipmy-Popmy(Guilde des pêcheurs,Port de Windurst)Résumé :Une personne mystérieuse vivant sur l'Ile de Purgonorgo, dans la Baie de Bibiki prétend que l'île lui appartient. Chipmy-Popmy vous demande de participer au prochain \"débat\" sur le sujet, qui aura lieu au centre de l'île."
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "Quête Windurst 22",
      "Client :　"
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "Quête Windurst 54",
      "Client :　"
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "Quête Windurst 55",
      "Client :　"
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "Quête Windurst 56",
      "Client :　"
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "Quête Windurst 57",
      "Client :　"
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "Quête Windurst 58",
      "Client :　"
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "Quête Windurst 59",
      "Client :　"
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "+Eco-guerrier",
      "Client : Lumomo(Taverne du Timbre timbré, Canaux de Windurst)Résumé :Lumomo vous demande d'éliminer une menace contre l'environnement et de lui rapporter la preuve du travail accompli."
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "+Escorte à louer (Windurst)",
      "Client : Dehn Harzhapan(Entrepôts, Port de Windurst)Résumé :Vous devez escorter Wanzo-Unzozo jusqu'à l'endroit où il souhaite se rendre, dans la Citadelle de Garlaige."
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "+Un œil perçant (Windurst)",
      "Client : Pygmalion(Quai des aéronefs, Port de Windurst)Résumé :Vous devez rendre un objet à son propriétaire. Le passager devrait se trouver sur le prochain vol."
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "+Rêves éveillés",
      "Client : Kerutoto(Rhinostère, Canaux de Windurst)Résumé :Diabolos a informé Kerutoto qu'il vous attendait à la Gueule voilée à Pso'Xja, au cœur des Terres du Nord. Veuillez répondre à l'invitation pour que Kerutoto puisse recommencer à méditer tranquillement."
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "Attrape-chat (Windurst)",
      "Client : Ibwam(Cirque de Bomingo, Forêt de Windurst)Résumé :La compagnie de mercenaires les Sentinelles de Salaheem vous a demandé de l'aider à recruter de nouveaux membres."
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "Histoire de Babban Ny Mheillea",
      "Client : Khoto Rokkorah(Sud de la cour du Chasseur, Canaux de Windurst)Résumé :Khoto Rokkorah se pose des questions au sujet d'un livre écrit pendant la Grande Guerre. Selon elle, l'histoire prend une curieuse tournure après la rencontre d'un nouveau protagoniste à Rolanberry..."
    ]
  },
  {
    "Index": 96,
    "StringCount": 3,
    "String": [
      "",
      "Adjuration - Windurst",
      "Client : Wetata(Cirque de Bomingo, Forêt de Windurst)Résumé :Wetata, un membre de l'Académie de magie de Jeuno, vous a expliqué les bases des nouveaux sorts d'adjuration. Elle voudrait que vous rendiez visite à Kupipi, dans la Tour des cieux."
    ]
  },
  {
    "Index": 97,
    "StringCount": 3,
    "String": [
      "",
      "Quête Windurst 99",
      "Client :　"
    ]
  },
  {
    "Index": 98,
    "StringCount": 3,
    "String": [
      "",
      "Quête Windurst 99",
      "Client :　"
    ]
  },
  {
    "Index": 99,
    "StringCount": 3,
    "String": [
      "",
      "Quête Windurst 99",
      "Client :　"
    ]
  }
]