[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Zauberhafte Twitherym",
      "Auftraggeber: Gurren-Murren(Grenzposten, Ceizak-Schlachtfeld)Zusammenfassung:Der leidenschaftliche Schmetterlingsbewunderer Gurren-Murren hat dich um ein paar Twitherym-Flügelschuppen gebeten. Vielleicht wirst du im Südteil des Ceizak-Schlachtfelds an Bäumen fündig. Twitherym laben sich nämlich für ihr Leben gern am süßen Harz der Dschungelvegetation."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Der Fluch des Waldes",
      "Auftraggeber: Lucretia(Grenzbiwak, Ceizak-Schlachtfeld)Zusammenfassung:Die Mantiden sind los! Ködere sie mit Chapuli, die du in der Umgebung des Grenzbiwaks fangen kannst."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Eine nach der anderen",
      "Auftraggeber: Bataron(Grenzbiwak, Ceizak-Schlachtfeld)Zusammenfassung:Die Bienennester auf dem Ceizak-Schlachtfeld sind eine ernste Gefahr für die Kolonisierungsarbeiten. Doch die Nester können nicht einfach so zerstört werden. Dezimiere die Bienenpopulation um mindestens 8 Belaboring Wasps und erstatte Bataron dann Bericht."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Extrem-Muschelsammeln",
      "Auftraggeber: Oblor(Grenzposten, Yahse-Jagdgründe)Zusammenfassung:Der Grenzposten in den Yahse-Jagdgründen braucht Proviant. Sammle 5 Muscheln, um die hungrigen Bäuche der Kolonisten zu füllen."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Die Chapuli-Plage",
      "Auftraggeber: Chya Mindorah(Grenzbiwak, Yahse-Jagdgründe)Zusammenfassung:In ganzen Schwärmen fallen gefräßige Chapuli über die Felder der Kolonisten in den Yahse-Jagdgründen her. Spüre die Unruhestifter auf und erteile ihnen eine Lektion. Angeblich haben sie ihr Revier im Norden nicht unweit des Grenzbiwaks."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Heiß, heiß, Baby!",
      "Auftraggeber: Leautiere(Grenzbiwak, Yahse-Jagdgründe)Zusammenfassung:Dein Auftrag ist simpel: Untersuche die Magmaströme, die durch einen Spalt in der Moh-Passage sichtbar sind, und fasse deine Beobachtungen in einem Report zusammen. In die Moh-Passage gelangst du über Zugänge im Norden und Westen der Yahse-Jagdgründe."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Violette Gründe",
      "Auftraggeber: Fritha(Grenzposten, Hennetiel-Forst)Zusammenfassung:Fritha wurde beauftragt, die Wasserqualität des Zoldeff-Stroms zu untersuchen, kommt aber wegen der gefährlichen Monster nicht bis zur Flussmündung vor. Trotze der Gefahr und entnimm eine Wasserprobe für die Forscherin."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Traumhafter Sandstrand",
      "Auftraggeber: Inmot-Pinmot(Grenzbiwak, Hennetiel-Forst)Zusammenfassung:An der Küste des Hennetiel-Forsts soll es eine ergonische Stätte geben, ein Ort, der auf wundersame Weise von der Verschmutzung des Zoldeff-Stroms verschont geblieben ist. Entnimm dort für Inmot-Pinmot eine Bodenprobe."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Ein Baum im Frostkleid",
      "Auftraggeber: Hegnor(Grenzposten, Morimar-Basaltplateau)Zusammenfassung:Hegnor wünscht sich etwas Raureif, der sich mit Vorliebe an den Bäumen auf dem Morimar-Basaltplateau absetzen soll. Am besten schaust du dich um, wenn es gerade schneit..."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "In meiner Badewanne...",
      "Auftraggeber: Fallion(Grenzbiwak, Morimar-Basaltplateau)Zusammenfassung:Fallion hat dich gebeten, die heißen Quellen auf dem Morimar-Basaltplateau genauer unter die Lupe zu nehmen und ihm Aufzeichnungen über ihre Wassergüte zu bringen."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "+Hausmannskost für Opa",
      "Auftraggeber: Alienor(Vor der Pionierzunft, West-Adoulin)Zusammenfassung:Alienor macht sich Sorgen um das leibliche Wohl ihres Großvaters, der nach Jeuno aufgebrochen ist, und möchte, dass du ihm eine Adouliner Gaumenfreude bereitest. Erkundige dich auch nach dem Wohlergehen seiner Begleiter."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Entfernte Bekannte",
      "Auftraggeber: Sharuru(Vor der Wächterzunft, Ost-Adoulin)Zusammenfassung:Sharuru vermisst ihre entfernten Bekannten, genauer gesagt die weit außerhalb Adoulins gelegenen Wegpunkte, und möchte, dass du nach ihnen siehst. Begib dich hierfür zu den einzelnen Grenzposten und zu dem Wegpunkt in Jeuno."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Pioniersunterricht",
      "Auftraggeber: Chelidoine(Koronal-Esplanade, Ost-Adoulin)Zusammenfassung:Chelidoine zweifelt an seinen Pionierskünsten und könnte etwas Nachhilfe sicher gut gebrauchen."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Kleiner Mann mit großem Wunsch",
      "Auftraggeber: Clautaire(Vor Haus Thurandaut, West-Adoulin)Zusammenfassung:Clautaire hat dich gebeten, ihm einen Sedimentstein aus dem Mog-Garten zu besorgen. Tust du ihm den Gefallen?"
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Botengang eines Bücherwurms",
      "Auftraggeber: Reja Ygridhi(Celennia-Gedächtnisbibliothek, Ost-Adoulin)Zusammenfassung:Bibliothekarin Reja Ygridhi möchte, dass du mit ihrem Quellenmaterial zu den 12 Häusern Adoulins reist und dich versicherst, dass die darin enthaltenen Informationen korrekt sind."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Grenzenlose Geomantie",
      "Auftraggeber: Sylvie(Adouliner Hafen, West-Adoulin)Zusammenfassung:Hostenn, der Vater von Sylvie, scheint dir eine Unterweisung in Sachen Geomantie geben zu wollen. Begib dich zum Grenzbiwak auf dem Morimar-Basaltplateau und suche nach ihm. Wer weiß, welch ungeahnte Kräfte er in dir wecken kann?"
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Süßer die Glocken nie klingen",
      "Auftraggeber: Sylvie(Adouliner Hafen, West-Adoulin)Zusammenfassung:Sylvies Vater Hostenn ist verschollen. Sie sagt dir, dass sie bei der Suche nach ihm die Hilfe der Geomantin Ikhi Askamot benötigt. Sie möchte, dass du sie umgehend zum Haus Renaye in Ost-Adoulin begleitest."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Die Nachkommen Zacariahs",
      "Auftraggeber: Sylvie(Adouliner Hafen, West-Adoulin)Zusammenfassung:Die Vorbereitungen für die Bestattung von Sylvies Vater Hostenn sind in vollem Gange. Für die Zeremonie benötigt sie von dir fünf Acuex-Erzbrocken. Besorge sie dir am besten von den Acuex, die die Cirdas-Höhlen unsicher machen."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Mächtiger Glockenklang",
      "Auftraggeber: Sylvie(Adouliner Hafen, West-Adoulin)Zusammenfassung:Die Geomantin Laiso Neftere ist krank und die Ursache für ihr Leiden ist womöglich die Veränderung, die in Ulbuka vor sich geht. Zumindest glaubt Sylvie das und sie will, dass du sie zum Haus Renaye in Ost-Adoulin begleitest."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Süßer Glockenklang vergangener Tage",
      "Auftraggeber: Nhili Uvolep(Haus Renaye, Ost-Adoulin)Zusammenfassung:Vor langer Zeit soll tief im Wald eine große Schlacht stattgefunden haben. Und es existiert wohl ein Relikt aus dieser Zeit in Form einer Handglocke..."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Schnitzeljagd in West-Adoulin",
      "Auftraggeber: Alienor(Vor der Pionierzunft, West-Adoulin)Zusammenfassung:Erlaufe dir die Stadt! Finde und registriere jeden Wegpunkt in West-Adoulin!"
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Schnitzeljagd in Ost-Adoulin",
      "Auftraggeber: Sharuru(Vor der Wächterzunft, Ost-Adoulin)Zusammenfassung:Auf zur fröhlichen Schnitzeljagd durch Adoulin! Finde und registriere jeden Wegpunkt im Ostteil der Stadt."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Das kleine Axt-ABC",
      "Auftraggeber: Elmric(Grenzposten, Ceizak-Schlachtfeld)Zusammenfassung:Um dem dichten Ast- und Wurzelwerk im Dschungel Herr zu werden, ist eine besondere Fälltechnik vonnöten. Elmric ist bereit, sie dir beizubringen, wenn du dich vorher durch Beteiligung an einem Kolonisierungsvorstoß etwas aufwärmst."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Die perfekte Welle",
      "Auftraggeber: Choubollet(Grenzposten, Hennetiel-Forst)Zusammenfassung:Um den Zoldeff-Strom entlang des Hennetiel-Forsts befahren zu können, brauchst du ein tragbares Floß. Choubollet hilft dir beim Zusammenbau, wenn du die dafür benötigten 3 Dhalmel-Lederstücke, 1 Twitherym-Schuppe und 1 Krug Umbril-Öl besorgst."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "大岩破壊の極意",
      "依頼者：　アポリアヌ(Apolliane)　　／　モリマー台地・F.ステーション依頼内容：　モリマー台地では、溶岩が固まった　硬質の岩で道が塞がれていることがある。　その岩を破壊するには、特別な技が必要らしい。　その技を教えてもらうために、モリマー台地の　鉱床から採れる鉱石「結晶質石灰岩」を1つ　持ってこよう。"
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Weg frei",
      "Auftraggeber: Apolliane(Grenzposten, Morimar-Basaltplateau)Zusammenfassung:Erkaltete Lava blockiert Wege auf dem Morimar-Basaltplateau. Um diese Hindernisse niederzureißen, ist eine besondere Technik erforderlich. Apolliane verrät dir die Technik, wenn du ihr einen Klumpen Kristallkalk aus einem Erzlager bringst."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "Velkk-Haut",
      "Auftraggeber: Toppled Tree(Grenzbiwak, Marjami-Tal)Zusammenfassung:Um wie die Velkk-Krieger Steilhänge oder Efeu hochklettern zu können, benötigt der Toppled Tree große Mengen Velkk-Leder. Begib dich hierfür zur südwestlichen Velkk-Siedlung und mach dich auf die Suche nach dem Ort, an dem sie sich häuten."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "Und diese Bienen, die ich meine",
      "Auftraggeber: Rumin-Flumin(Grenzbiwak, Yahse-Jagdgründe)Zusammenfassung:Der Nektar der Blume „Narkosia“ erhöht die Resistenz gegen das Gift der Höhlenpilzart „Putrefakant“. Finde das Bienennest südwestlich des Biwaks und benutze die Honigfalle, um 10 Honigbienen zu fangen."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "Fisch mit Pfiff",
      "Auftraggeber: Nestroh(Grenzbiwak, Hennetiel-Forst)Zusammenfassung:Die Orobons aus dem Zoldeff-Strom sind für ihren exquisiten Geschmack berühmt. Der Angler Nestroh würde daher gerne mal ein knuspriges Filetstück probieren. Wirf deine Angel aus und verhilft ihm zu seiner ersehnten Mahlzeit."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Warmbadetag",
      "Auftraggeber: Orsa-Porsa(Grenzposten, Morimar-Basaltplateau)Zusammenfassung:Ein mysteriöser alter Mann wird immer häufiger in den heißen Quellen auf dem Morimar-Basaltplateau gesichtet. Orsa-Porsa hat dich gebeten, ihm eine Flasche Uleguerand-Milch, ein Ei von Lil' Apkallu und eine Ohrenfeige zu besorgen. Vielleicht gelingt es euch damit, den alten Badegast aus der Reserve zu locken."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Hat ja gar nicht wehgetan...",
      "Auftraggeber: Udip Ferawoh(Grenzposten, Marjami-Tal)Zusammenfassung:Ein paar hinterlistige Velkk haben überall im Marjami-Tal dornige Hindernisse aufgestellt und Udip Ferawoh weiß einfach nicht mehr, wie sie dem Problem beikommen soll. Deshalb hat sie dich gebeten, ihr bei ihrer Forschung behilflich zu sein und dich fünf Amnesie-Angriffen dieser dornigen Biester auszusetzen."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "Gegen die Eiswand",
      "Auftraggeber: Traiffeaux(Grenzposten, Kamihr-Ausläufer)Zusammenfassung:Eiswände behindern die Kolonisierung auf dem Kamihr-Ausläufer. Um sie zerstören zu können, musst du akustisch herausfinden, wo ihre Schwachstelle liegt – kein leichtes Unterfangen, ohne ein Paar Ohrenschützer. Besorge Traiffeaux drei Hasenfelle und einen Raaz-Reißzahn, damit er dir ein Paar anfertigen kann."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "Mit Köpfchen durch die Wand",
      "Auftraggeber: Lerene(Ra'Kaznar-Umgebung)Zusammenfassung:Mysteriöse Türen, die mit konventionellen Mitteln nicht zu öffnen sind, versperren den Weg ins Innerste von Ra'Kaznar. Lerene hat dich gebeten, ihr zwei Ahnenstoffstücke von den umherstreunenden Schatten zu besorgen. Lerenes Magie könnte der Schlüssel zu diesen mysteriösen Türen sein!"
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "Gefährliche Liebschaften",
      "Auftraggeber: Peppe-Aleppe(Grenzposten, Kamihr-Ausläufer)Zusammenfassung:Von Orsa-Porsa, der auf den Kamihr-Ausläufer gereist ist, um seine Monsterforschung voranzutreiben, erfährst du, dass Peppe-Aleppe hierher strafversetzt wurde. Damit der Übeltäter nach Adoulin zurückkehren kann, möchte er den Bewohnern mit einer besonderen Erfindung imponieren. Sei ihm dabei behilflich und besorge ihm eine Ruszor-Haut."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Liebliche Monster",
      "Auftraggeber: Audibert(Kundschafterzunft, Ost-Adoulin)Zusammenfassung:Stelle Nachforschungen über die Lebensweise der possierlichen kleinen Leafkin an."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "Schlummernde Früchte",
      "Auftraggeber: Erisa(Privatlabor des Hauses Renaye, Ost-Adoulin)Zusammenfassung:Im Dschungel wurde jüngst eine neue Samenart entdeckt. Doch die Früchte, die der Saat entsprießen, wollen einfach nicht reifen. Angeblich soll sich aus Yahse-Lauberde ein fantastischer Dünger produzieren lassen. Finde etwas dieser Erde und bringe sie Erisa."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "Ein dunkles Geheimnis",
      "Auftraggeber: Eamonn(Pionierzunft, West-Adoulin)Zusammenfassung:Eamonn und sein Gefährte haben dich gebeten, für sie eine Bodenprobe auf dem Ceizak-Schlachtfeld zu entnehmen, denn im Wald soll es angeblich spuken... Vielleicht sind sie aber auch einfach nur zu faul?"
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Die Spielverderber",
      "Auftraggeber: Pagnelle(Vor der Schaustellerzunft, West-Adoulin)Zusammenfassung:Der Kampf-Raptor „Vorahal“ soll aus seinem Gehege entflohen sein und einen unschuldigen Bürger angegriffen haben. Das Opfer trägt den Namen Ilney. Befrage es zu den genauen Umständen."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "Gaumenfreuden",
      "Auftraggeber: Flapano(Taverne, West-Adoulin)Zusammenfassung:Flapano hat dich gebeten, ihm zwei Rankenfüßer, etwas Safran und eine Klappermuschel zu bringen, damit er dir die Spezialität seines Hauses kredenzen kann."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Gedopte Pioniere",
      "Auftraggeber: Merleg(Adouliner Alleen, West-Adoulin)Zusammenfassung:Merleg, der Anführer von Fähnlein Dschungelkeks, hat dir den Beitritt zu seiner Truppe angeboten, wenn du dich mit einer besonderen Kraft versehen lässt, die nur Pionieren zur Verfügung steht. Kehre zu ihm zurück, wenn du erfolgreich warst."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "Der kleine Hunger",
      "Auftraggeber: Westerly Breeze(Hafen, West-Adoulin)Zusammenfassung:Ein Galka-Kurier, der unten im Hafen den lieben langen Tag Kisten schleppt und Hunger schiebt, ist der Adouliner Küche überdrüssig. Er würde stattdessen gerne ein paar Spezialitäten vom Mittleren Kontinent probieren. Insbesondere an Weisheitssuppe scheint er interessiert."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Eine Flosse wäscht die andere",
      "Auftraggeber: Jorin(Hafen, West-Adoulin)Zusammenfassung:Einem Fischer im Adouliner Hafen ist eines seiner Netze gerissen. Da sich die Fische in seinen Fanggründen vor Betriebsamkeit gerade gegenseitig auf die Flossen treten, hat er dich gebeten, das Netz so schnell wie möglich in der Erfinderzunft reparieren zu lassen. "
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "Jeder Gang macht schlank",
      "Auftraggeber: Rising Solstice(Jorius-Wall, West-Adoulin)Zusammenfassung:Der Wächter, der für die routinemäßige Patrouille durch West-Adoulin eingeteilt war, hat seinen Dienst verschlafen. Laufe an seiner statt die Route ab, die man dir aufgeschrieben hat. Halte dabei die Reihenfolge akribisch ein, wie es sich für einen ordentlichen Hilfswächter gehört."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "+Ein Talisman für alle Fälle",
      "Auftraggeber: Saldinor(Städtisches Arboretum, Rala-Aquädukt)Zusammenfassung:Saldinor hat dich gebeten, ihm zwei Twitherym-Flügel zu besorgen, damit er sich einen Talisman basteln kann.　"
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Verdächtige Lieferung",
      "Auftraggeber: Vaulois(Oberhalb des Hafens, West-Adoulin)Zusammenfassung:Bringe eine fälschlicherweise nach West-Adoulin gelieferte Kiste zum Wächter vor dem Kontor im Hafen."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "Hunger kommt selten allein",
      "Auftraggeber: Westerly Breeze(Hafen, West-Adoulin)Zusammenfassung:Der nimmersatte Westerly Breeze hat zur Abwechslung auch mal Durst. Aber natürlich nicht auf irgendetwas. Es sollte schon ein ganz besonderer Trunk mit überraschendem Geschmackserlebnis sein. Flöße ihm etwas ein, das er so schnell nicht vergisst."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Flottes Gemüse",
      "Auftraggeber: Chalvava(Städtisches Arboretum, Rala-Aquädukt)Zusammenfassung:Den Gärtnern im Städtischen Arboretum ist der Dünger ausgegangen. Beschaffe Nachschub bei der Erfinderzunft.　"
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Die zartcremige Versuchung",
      "Auftraggeber: Westerly Breeze(Hafen, West-Adoulin)Zusammenfassung:Selbst der ekelige Goblin-Trunk konnte Westerly Breezes chronisches Magenknurren nicht kurieren. Diesmal steht ihm der Sinn nach einem lila glitzernden Getränk. Hoffentlich hat sich bei all dem Aufwand wenigstens das Trinkgeld gewaschen..."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "Verschnupfte Zahnräder",
      "Auftraggeber: Sharuru(Vor der Wächterzunft, Ost-Adoulin)Zusammenfassung:Einigen von Sharurus Freundinnen in West-Adoulin geht es nicht so gut. Sharuru hat dir ein Reparatur-Set gegeben, mit dem du sie kurieren sollst."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "Wächter für einen Tag",
      "Auftraggeber: Vastran(Große Brücke, Ost-Adoulin)Zusammenfassung:Ein Wächter auf der Großen Brücke hat dich gebeten, ihm seinen Rundgang abzunehmen, damit er „dringende Angelegenheiten“ erledigen kann. Folge seiner Route durch Ost-Adoulin."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "+Aus dir mach ich 'ne Handtasche",
      "Auftraggeber: Felmsy(Ablegestelle zu den Yahse-Jagdgründen, Ost-Adoulin)Zusammenfassung:Durch die Ängste seines Sohns selbst in Sorge geraten, hat Felmsy dich gebeten, auf dem Ceizak-Schlachtfeld ein paar Velkk das Handwerk zu legen und ihm als Beweis eine Velkk-Kette oder eine Velkk-Maske zu bringen."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "+Tropische Köstlichkeiten",
      "Auftraggeber: Yocile(Café „Tränen der Göttin“, Ost-Adoulin)Zusammenfassung:Der Besitzerin des Cafés in Ost-Adoulin sind die Elshimo-Kokosnüsse ausgegangen, die sie für ihre feinen Pralinen benötigt. Da die Kuriere mit ihren Lieferungen im Verzug sind, hat sich dich gebeten, ihr zwei der Kokosnüsse zu besorgen."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "+Wider die Fältchen",
      "Auftraggeber: Pudith(Wohnhaus, Ost-Adoulin)Zusammenfassung:Nachdem ihr Mann Felmsy ihr mit seinen Sorgen seit Tagen in den Ohren liegt, hat auch Pudith es mit der Angst zu tun bekommen. Sie hat dich gebeten, in den Yahse-Jagdgründen ein paar Monstern den Garaus zu machen und ihr zur Beruhigung einen Krug Schattenöl zu bringen, damit nicht noch mehr Sorgenfalten ihr Gesicht ruinieren."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "Der Weg durch das Labyrinth",
      "Auftraggeber: Risen Hackles(Ablegestelle zu den Yahse-Jagdgründen, Ost-Adoulin)Zusammenfassung:Ein Wächter, der in Ost-Adoulin auf Streife ist, hat dich herausgefordert, dich mit dem Gewirr an Kanälen und Schleusentoren im Rala-Aquädukt vertraut zu machen. Triff den Wachmann vor dem Heiligen Kampfplatz."
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "Ein Duo mit flachen Witzen",
      "Auftraggeber: Peladi Shalmohr(Schaustellerzunft, West-Adoulin)Zusammenfassung:Du wurdest von der Chefmanagerin der Schausteller entsandt, das Nachwuchskomikerduo „Tarutaru★Asseln“ aufzuspüren. Die beiden sollen sich irgendwo in West-Adoulin rumtreiben. Finde sie, bevor sie wieder irgendwelchen Unfug anstellen können."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "Humor ist, wenn man...",
      "Auftraggeber: Peladi Shalmohr(Schaustellerzunft, West-Adoulin)Zusammenfassung: Der Schaustellerzunft wird eine horrende Rechnung überbracht, die du aus eigener Tasche bezahlen sollst. Die Schelme, die dahinter stecken, können doch nur jene beiden Zwiebelköpfe sein..."
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "Liebe geht durch den Magen",
      "Auftraggeber: Peladi Shalmohr(Schaustellerzunft, West-Adoulin)Zusammenfassung: Es gilt, die Tarutaru★Asseln zu fassen, bevor sie der Schaustellerzunft noch das Geschäft vermasseln. Also keine Zeit für Müßiggang!"
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "Die vegetarische Revolution",
      "Auftraggeber: Amchuchu(Erfinderzunft, West-Adoulin)Zusammenfassung:Für ihr Projekt Pflanzenfix, der Forschung an einem neuen Düngemittel für das Städtische Arboretum, benötigt die sympathische Erfindermeisterin Amchuchu ein bestimmtes Mineral. Mache dich auf die Suche nach einem Hume namens Midras, der dieses Mineral in der Sih-Passage beschaffen wollte, nun aber nicht zurückkehrt."
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "Die vegetarische Evolution",
      "Auftraggeber: Amchuchu(Erfinderzunft, West-Adoulin)Zusammenfassung:Erfindermeisterin Amchuchu macht sich Sorgen um Midras, den sie zu Forschungszwecken für ihr Projekt Pflanzenfix zum Yorcia-Hain geschickt hat. Bitte sieh nach, ob es dem Jungen gut geht."
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "Die vegetarische Krise",
      "Auftraggeber: Amchuchu(Erfinderzunft, West-Adoulin)Zusammenfassung:Amchuchu möchte, dass du Cid einen Brief überbringst, in dem diesem versichert wird, dass das Verhalten seines Sohnes keine Konsequenzen haben wird. Während sie die Zeilen schreibt, sollst du ihr je einen Midrium-Barren, ein Urunday-Holzstück und ein Raaz-Lederstück für Reperaturarbeiten beschaffen."
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "Der Wissensdurstige",
      "Auftraggeber: Roskin(Vorm Café „Tränen der Göttin“, Ost-Adoulin)Zusammenfassung:Sammle in Adoulin und Umgebung Informationen über die Gründung des Städtebunds. Bewahre dabei strikte Geheimhaltung!"
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "Genug weiß niemand...",
      "Auftraggeber: Roskin(Vorm Café „Tränen der Göttin“, Ost-Adoulin)Zusammenfassung:Sammle in Adoulin und Umgebung Informationen über die Epoche, die auch als „Großer Feldzug“ bekannt ist. Bewahre dabei strikte Geheimhaltung!"
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "Grundlagen der Geomantie",
      "Auftraggeber: Sylvie(Hafen, West-Adoulin)Zusammenfassung:Um in den erlauchten Kreis der Geomanten aufgenommen zu werden, musst du dich als würdig erweisen, indem du die Materialien für einen Luopan beschaffst. Benötigt werden dafür ein „versteinerter Klotz“ und „vertraute Erde“. Kennst du einen Ort in deiner Heimatnation, an dem sich solche Erde finden lässt? "
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "Runenfechten leicht gemacht",
      "Auftraggeber: Octavien(Sverdhried-Stiege, Ost-Adoulin)Zusammenfassung:Normalerweise erfordert es jahrelange, asketische Studien, um zu einem Runenfechter zu werden. Doch der Elvaan Octavien kennt einen schnelleren Weg und ist anscheinend gewillt, dich in den Kreis der Auserwählten aufzunehmen. Deine erste Aufgabe lautet, eine Yahse-Wildblume in den Yahse-Jagdgründen aufzutreiben."
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "Die Prüfung der Weisheit",
      "Auftraggeber: Octavien(Sverdhried-Stiege, Ost-Adoulin)Zusammenfassung:Octavien hat dich herausgefordert, dein Können als Runenfechter in der „Prüfung der Weisheit“ unter Beweis zu stellen. Austragungsort ist das Wassergarten-Kolosseum im Rala-Aquädukt, wo man bereits auf dein Erscheinen wartet. Nimmst du die Herausforderung an?"
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "Deines Glückes Schmied",
      "Auftraggeber: Octavien(Sverdhried-Stiege, Ost-Adoulin)Zusammenfassung:Für eine Zeremonie im Haus Orvail soll ein prächtiges Zeremonienschwert geschmiedet werden. Du sollst dabei behilflich sein. Suche einen Meister unter den Waffenschmieden auf und beauftrage ihn mit der Anfertigung dieser Klinge."
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "Transzendental",
      "Auftraggeber: Octavien(Sverdhried-Stiege, Ost-Adoulin)Zusammenfassung:Auf dem Mittleren Kontinent sollen seltsame Einzelteile eines Apparates verstreut liegen, welche mit der Kraft der Runen interagieren können. Octavien hat dich gebeten, Ohruru von der Föderation von Windurst bei der Erforschung dieser Geräte behilflich zu sein."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "Schicksalhafte Aufzeichnungen",
      "Auftraggeber: Octavien(Sverdhried-Stiege, Ost-Adoulin)Zusammenfassung:Vor zwei Jahren hat sich bei der ultimativen Prüfung für Runenfechter ein tragischer Unfall ereignet. Du sollst bei den Untersuchungen mithelfen und herausfinden, was damals passierte."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "Runengefecht",
      "Auftraggeber: Zurko-Bazurko(Rala-Aquädukt, Wassergarten-Kolosseum)Zusammenfassung:Ich fordere dich heraus. Lass mich nicht warten.     Zurko-Bazurko"
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "Blumen für Svenja",
      "Auftraggeber: Alianne(Haus Janniston, West-Adoulin)Zusammenfassung:Svenja scheint in der Celennia-Gedächtnisbibliothek Nachforschungen anzustellen. Was könnte es damit nur auf sich haben?"
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "Hexen im Hain",
      "Auftraggeber: Nashu(Exorzisten-Kloster, Ost-Adoulin)Zusammenfassung:In letzter Zeit häufen sich Augenzeugenberichte, wonach sich der Schwarzdornzirkel im Yorcia-Hain (J-6) aufhalten soll. Begib dich dorthin und lege den fiesen Hexen ein für allemal das Handwerk."
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "Ein Schlückchen in Ehren...",
      "Auftraggeber: Berghent(Weg zur Großen Brücke, West-Adoulin)Zusammenfassung:Vor vielen Jahren hat Berghent etwas getrunken, dessen Geschmack er bis heute nicht vergessen konnte. Er glaubt sich erinnern zu können, dass das Getränk aus einer grünen Frucht hergestellt wurde. Finde mehr über diese Frucht heraus und hilf ihm, diese Geschmacksexplosion noch einmal erleben zu dürfen."
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "Persönlicher Groll",
      "Auftraggeber: Veldeth(Grenzbiwak, Marjami-Tal)Zusammenfassung:Du sollst zwei Halsketten oder zwei Masken von den Velkk besorgen. Wie du das anstellst, bleibt vollkommen dir überlassen."
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "Kaltes, klares Wasser",
      "Auftraggeber: Jhen Durheka(Grenzbiwak, Marjami-Tal)Zusammenfassung:Die Wasserqualität im Tal soll untersucht werden, doch am Fluss sind zu viele Velkk. Du sollst Wasserproben am Oberlauf und Unterlauf im Tal sowie an der Doh-Passage nehmen."
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "Verseuchter Boden",
      "Auftraggeber: Mano-Amano(Grenzbiwak, Yorcia-Hain)Zusammenfassung:Irgendwo im Yorcia-Hain sollen betäubende Blüten wachsen. Finde diesen Ort und entnimm dort eine Bodenprobe."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "Yorcias Blüten",
      "Auftraggeber: Mano-Amano(Grenzbiwak, Yorcia-Hain)Zusammenfassung:Zu Forschungszwecken sollst du im Yorcia-Hain drei betäubende Blüten pflücken."
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "Hoffnung auf Heilung",
      "Auftraggeber: Alianne(Haus Janniston, West-Adoulin)Zusammenfassung:Die Medizin für Logan steht kurz vor der Fertigstellung, dem Hennetiel-Gras sei Dank. Statte ihm im Lazarett einen Besuch ab, er möchte sich bei dir bedanken."
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "Geheimes Treffen",
      "Auftraggeber: Nashu(Exorzisten-Kloster, Ost-Adoulin)Zusammenfassung:Gerüchten zufolge konspiriert der Schwarzdornzirkel mit den Velkk. Was führen die Hexen wohl diesmal im Schilde?"
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "Mehrere Wahrheiten",
      "Auftraggeber: Alianne(Haus Janniston, West-Adoulin)Zusammenfassung:Suche Margret auf und bitte sie herauszufinden, warum Logan das Heilmittel vorenthalten wird."
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "Gut oder böse?",
      "Auftraggeber: Nashu(Exorzisten-Kloster, Ost-Adoulin)Zusammenfassung:Nashu möchte dem Schwarzdornzirkel die Knolle zurückgeben und die Hexen bei der Gelegenheit davon überzeugen, nicht mehr mit den Velkk zusammenzuarbeiten. Er möchte, dass du ihn begleitest..."
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "Geheimnis des Erfolges",
      "Auftraggeber: Erfimia(Exorzisten-Kloster, Ost-Adoulin)Zusammenfassung:Ihr Kollege Robertioux hat bisher nicht viel von sich reden gemacht, doch plötzlich sind seine Taten in aller Munde. Erfimia würde gerne das Geheimnis seines Erfolges kennen."
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "Voll die Seuche",
      "Auftraggeber: Svenja(Haus Janniston, West-Adoulin)Zusammenfassung：Eine mysteriöse Krankheit, die schon zu Zeiten des Großen Feldzugs unzählige Menschenleben forderte, soll erneut um sich greifen. Begib dich umgehend zum Grenzposten im Yorcia-Hain und setze Alianne darüber in Kenntnis."
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "Ein Stab für alle Geomanten",
      "Auftraggeber: Nhili Uvolep(Haus Renaye, Ost-Adoulin)Zusammenfassung:Eine geheimnisvolle Kraft soll dem Stab innewohnen, der seit Generationen im Haus Renaye vererbt wird. Seine wiederholte Nutzung bringt angeblich verborgene Kräfte in Geomanten zum Vorschein..."
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "Ein Schwert für alle Runenfechter",
      "Auftraggeber: Gaddiux(Erfinderzunft, West-Adoulin)Zusammenfassung:Du hast ein Schwert überreicht bekommen, an dem ein merkwürdiges Messgerät für Stabilitätstests angebracht ist. Seine wiederholte Nutzung setzt angeblich einen mysteriösen Prozess in Gang..."
    ]
  }
]