[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Lost in Translocation",
      "Client: Thorben (Entrance to Eldieme Necropolis, Batallia Downs)Summary: Thorben has dropped his squad's map of Grauberg somewhere in the Eldieme Necropolis. Find the map and return it to him."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Message on the Wind",
      "Client: Romualdo (Cannon Battery Batallia Downs)Summary: Romualdo believes he has heard the voice of his deceased father in Grauberg. He'd like to head there again to find out for sure, but is unable to leave his post..."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "The Weekly Adventurer",
      "Client: Naiko-Paneiko (Crawlers' Nest)Summary: Battlefield journalist Naiko-Paneiko has received intriguing leads concerning the appearance of a monster in the Rolanberry Fields. Go nab the scoop!"
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Healing Herbs",
      "Client: Maju-Naju  (Rhinostery, Windurst Waters)Summary: Maju-Naju's research has ground to a halt. He needs research materials that are hard to find in this day and age..."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Redeeming Rocks",
      "Client: Kocco Ehllek (Windurst Waters)Summary: It seems young Kocco is always upsetting her mother with her mischievous pranks..."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "The Dawn of Delectability",
      "Client: Ranpi-Monpi (Windurst Waters)Summary: The outbreak of war has done away with any semblance of motivation aspiring chef Ranpi-Monpi may have had. If only he could experience the unique and extraordinarily new delectable dish that he dreams of..."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "A Little Knowledge",
      "Client: Erlene & Ulbrecht (Eldieme Necropolis, Batallia Downs)Summary: You have been given the chance to study the grimoire used by the famous Schultz School of Martial Theory. Your first task is to bring Erlene twelve sheets of vellum."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "The Fighting Fourth",
      "Client: Adelbrecht (Freidrich Battery, Bastok Markets)Summary: Deliver rations to the Eduard Watchtower in North Gustaberg."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Snake on the Plains",
      "Client: Miah Riyuh (Cobra Command, Windurst Waters)Summary: Take a jar of Zonpa-Zippa's All-Purpose Putty to the stone towers in West Sarutabaruta, and repair any cracks you find in the doors."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Steamed Rams",
      "Client: Mainchelite (Victory Square, Southern San d'Oria)Summary: Recent sightings of an unidentified flying object have the Royal Knights perplexed. Venture out into East Ronfaure and collect three pieces of evidence that may assist the Kingdom in its investigation."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Seeing Spots",
      "Client: Wyatt (Lion Square, Southern San d'Oria)Summary: To assist in the war effort, or so he claims, Wyatt requires a number of ladybug wings to turn out some new armor. Gather some and bring them back to him for a reward."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "The Flipside of Things",
      "Client: Rarcasmeault (Garlaige Citadel)Summary: Rarcasmeault has mistakenly placed a firepower case in the Firesand Storeroom. Retrieve it and bring it back to him."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Better Part of Valor",
      "Client: Wolfram (North Gustaberg, Bastok Markets Gate)Summary: Deliver the clump of animal hair to a man named Engelhart."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Fires of Discontent",
      "Client: Engelhart (Harmodios's Music Shop, Bastok Markets)Summary: Chairman Pale Eagle is planning to fan the growing fire of Galkan anger into a full-scale uprising. Gather as much information you can."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Hammering Hearts",
      "Client: Scarred Shark (Portside, Bastok Markets)Summary: A new type of Quadav armor has been causing tension in the military. Ghemp wants a heavy Quadav chestplate and heavy Quadav backplate for analysis. Obtain and deliver the items to Scarred Shark for a reward."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Gifts of the Griffon",
      "Client: Excenmille (Watchdog Alley, Southern San d'Oria)Summary: The Young Griffons have made good luck charms for their elders. Deliver the charms as your first duty to the order."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Claws of the Griffon",
      "Client: Altennia (Watchdog Alley, Southern San d'Oria)Summary: Altennia has asked you to watch over the Young Griffons as they devise a reckless plan to eliminate the Orcish threat..."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "The Tigress Stirs",
      "Client: Dhea Prandoleh (Cobra Command, Windurst Waters)Summary: Volunteer mercenaries have arrived from Olzhirya just as Ajido-Marujido delivers news of a possible attack by an unseen breed of Yagudo. Bring Ajido the starfruit he buried somewhere in West Sarutabaruta."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "The Tigress Strikes",
      "Client: Dhea Prandoleh (Cobra Command, Windurst Waters)Summary: The Mithra Mercenaries have set out towards Fort Karugo-Narugo to hunt down the Yagudo. You find yourself headed to the same destination in search of the impetuous young Ajido-Marujido..."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Light in the Darkness",
      "Client: Gentle Tiger (Entrance to  Metalworks, Bastok Markets)Summary: Gentle Tiger has been tirelessly watching the entrance to the Metalworks. How did Pagdako manage to sneak past him...?"
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Burden of Suspicion",
      "Client: Gentle Tiger (Entrance to  Metalworks, Bastok Markets)Summary: It appears Senator Werner had a secret mercenary force in his employ. What other clandestine plans will be uncovered as the investigation continues...?"
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Evil at the Inlet",
      "Client: Rodeupansat (Crawlers' Nest)Summary: Take Rodeupansat's evil warding seal and attach it to the southwestern tower at Vunkerl Inlet in order to cleanse the area of evil."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "The Fumbling Friar",
      "Client: Fondactiont (Garlaige Citadel)Summary: Fondactiont wants you to find and bring back an important package that he \"dropped\" into the river in Grauberg."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Requiem for the Departed",
      "Client: Heptachiond (The Eldieme Necropolis)Summary: Heptachiond is running low on the incense he lights in prayer as an offering to the departed. Apparently, the incense is made by a friend who is now at Fort Karugo-Narugo."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Boy and the Beast",
      "Client: Excenmille (Vunkerl Inlet)Summary: Klythios the Gigas has hurt his leg during an epic fish-off with Excenmille. Make haste and go gather the correct healing herb to treat the injury."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Wrath of the Griffon",
      "Client: Rahal (Watchdog Alley, Southern San d'Oria)Summary: Squire Altennia has been captured by Orcs, and is being held at their encampment in southern Jugner Forest. Rescue her before it's too late!"
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "The Lost Book",
      "Client: Yoran-Oran (Rhinostery, Windurst Waters)Summary: A book that Yoran-Oran borrowed from the Library of Magic was supposedly stolen and taken to Giddeus by the Yagudo."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "Knot Quite There",
      "Client: Romaa Mihgo (Aurastery, Windurst Waters)Summary: Koru-Moru has set off to Jeuno with an inexperienced Mithran escort. Romaa wants you to make sure they arrive safely."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "A Manifest Problem",
      "Client: Romaa Mihgo (Fort Karugo-Narugo)Summary: After deciphering the Yagudo message, you return to Fort Karugo-Narugo to find the Tigresses missing. Fetch them back from Castle Oztroja before it's too late..."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Beans Ahoy!",
      "Client: Thierride (Pikeman's Way, Southern San d'Oria)Summary: Grounded fisherman Thierride is in search of a seasoning that will allow him to make the most mouthwatering bean dish in Vana'diel."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Beast from the East",
      "Client: Nichais (Lion Square, Southern San d'Oria)Summary: The task of ascertaining what truths or falsehoods might lie behind the legend of the so-called Mountain's Eye has fallen to you. At the behest of studious Nichais, make haste to the wilds of Grauberg and find what secrets may await..."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "The Swarm",
      "Summary: A vermin infestation of unprecedented scale has broken out within the mines, severely disrupting mining operations and causing considerable financial loss to the industry. The Silvermines Pest Control Committee is urgently recruiting dauntless individuals to aid in their extermination. Items found within the premises can be utilized at your discretion."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "On Sabbatical",
      "Client: Erlene & Ulbrecht (Eldieme Necropolis, Batallia Downs)Summary: Prof. Schultz, founder of the seminal Schultz School of Martial Theory, has vanished. Set out and find the missing professor to set Erlene's mind at ease, and to deliver Ulbrecht's message."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "Downward Helix",
      "Client: Erlene (Eldieme Necropolis, Batallia Downs)Summary: Magicians in the service of the Allied Forces have been disappearing with unsettling regularity. To solve the mystery of their whereabouts, first journey to San d'Oria to participate in the emergency council being held there."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Seeing Blood-red",
      "Client: Erlene (Eldieme Necropolis, Batallia Downs)Summary: Ulbrecht's maniacal machinations have been made clear, and only one person holds the key to tracking him down. Find Professor Schultz!"
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "Storm on the Horizon",
      "Client: Klara (Entrance to  Metalworks, Bastok Markets)Summary: Senator Karst has left unescorted for a meeting with Chairman Pale Eagle. You are to accompany Mythril Musketeer Volker to the rendezvous point and bear witness to the exchange between the two leaders."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "Fire in the Hole",
      "Client: Klara (Entrance to  Metalworks, Bastok Markets)Summary: Assist the Mythril Musketeers in their operation to destroy the siege turrets hidden inside the Ruhotz Silvermines."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Perils of the Griffon",
      "Client: Rahal (Watchdog Alley, Southern San d'Oria)Summary: As if the threat of disbandment was not enough, the Young Griffons must also fend off a determined Captain Rongelouts from confiscating their Orcish warmachine. Assist them in the desperate defense of their base!"
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "In a Haze of Glory",
      "Client: Diordinne (Garlaige Citadel)Summary: Despite heightened security, the Garlaige Citadel has been infiltrated by an unseen enemy who is emitting poisonous gas with brutal results. Amidst the confusion, zealous new captain, Rahal, has ventured off on his own. Find him and ensure he does not come to harm."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "When One Man Is Not Enough",
      "Client: Romaa Mihgo (Cobra Command, Windurst Waters)Summary: The Mithran mercenary majors are feuding over exclusive rights to Lehko Habhoka who is now presumed to be hiding out in Sarutabaruta. Find and bring back the heartthrob before things get out of hand."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "A Feast for Gnats",
      "Client: Robel-Akbel (Windurst Waters)Summary: The Cobra Unit and the newly arrived Cheetah Volunteers have received orders to conduct a joint diversionary operation in Sauromugue Champaign. Participants are to convene on-location."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Say It with a Handbag",
      "Client: Hampu-Kampu (Windurst Waters)Summary: Kipopo has vanished with the handcrafted handbag her father, Hampu-Kampu, made for a certain special someone. Locate Kipopo and ask her to return the handbag to her distraught father."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "Quelling the Storm",
      "Client: Klara (Entrance to  Metalworks, Bastok Markets)Summary: The notorious assassin Darksteel Hurricane has returned in full force to wreak havoc on the embattled Republic of Bastok. Assist the Mythril Musketeers to locate and apprehend the blood-thirsty criminal before more lives are lost."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "Honor Under Fire",
      "Client: Nicolaus (Entrance to  Metalworks, Bastok Markets)Summary: A disconsolate Five Moons has departed for the Vunkerl Inlet, driven by the desire to attain closure over the death of his former hero and role model, Darksteel Hurricane. Follow your Mythril Musketeer comrade and offer him support in this time of need."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "The Price of Valor",
      "Client: Rahal (Jugner Forest)Summary: Bloodwing Horde military tactician, Zogbog, has made bold claims that he holds the key to nullifying Tavnazia's impenetrable defensive walls. Help the Swiftwing Griffins in their risk-ridden mission to uncover the nature of his latest plot."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "Bonds That Never Die",
      "Client: Cyranuce (Pashhow Marshlands)Summary: Determined not to let Machegue's death be in vain, Excenmille has disobeyed his father's direct orders and embarked on a solitary mission to slay the behemoth. Follow him to Jugner Forest and ensure his safety!"
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "The Long March North",
      "Client: Robel-Akbel (Windurst Waters)Summary: Battered but not beaten, the Windurstian army steels itself for a grueling march north. The first leg of the journey takes you to San d'Oria, where you and your Cobra companions will learn what trouble lies brewing on the Valdeaunian front."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "The Forbidden Path",
      "Client: Lehko Habhoka (Windurst Waters)Summary: In his secret laboratory deep beneath Windurst, the genius Karaha-Baruha pores over ancient tomes, that he might once again summon the Great Beast in his nation's time of need. Deliver what he seeks to Velda-Galda by the gate to Windurst Walls!"
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "A Jeweler's Lament",
      "Client: Wahid (Gem Shop, Bastok Markets)Summary: His line of supply cut off due to the worsening war climate, the pompous gem merchant Wahid has entreated you to find a sunstone, an aquamarine, and a jadeite to replenish his inventory."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "Beneath the Mask",
      "Client: Nicolaus (Entrance to Metalworks, Bastok Markets)Summary: Disgraced by the actions of the traitorous Captain Klara, the Mythril Musketeers have been relegated to serve in penal detachments. The mood turns darker still with the news that Zeid has deserted the ranks. Travel to Beadeaux to learn what you can from his commanding officer."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "What Price Loyalty",
      "Client: Gentle Tiger (Entrance to Metalworks, Bastok Markets)Summary: Apprehended in Beaucedine after deserting his unit, Zeid awaits punishment in a dark cell of Benedikt Watchtower. Can nothing be done to save him from his fate? At his friend Gentle Tiger's behest, you travel to North Gustaberg to offer your aid."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "Songbirds in a Snowstorm",
      "Client: Phillieulais S Dieuffon (Middle Gate, Southern San d'Oria)Summary: An immense beastman force seeks to strike at the sparsely manned rearguard of the northbound Allied expedition. You have been requested to join the Carmine Swallows on their mission to intercept the encroaching enemy host at Beaucedine."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "Blood of Heroes",
      "Client: Excenmille (Xarcabard)Summary: Count Aurchiat lies dead, felled in an Orcish ambush that has left the Cardinal Stags severely weakened deep in the heart of enemy territory. The key to survival lies in a joint operation with the Iron Rams..."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "Sins of the Mothers",
      "Client: Lehko Habhoka (Cobra Command, Windurst Waters)Summary: A state of emergency has been declared as the Shadow Lord's army marches inexorably toward the Federation. In the midst of the turmoil, Lehko Habhoka has summoned you to Heavens Tower with a task of particular import..."
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "Howl from the Heavens",
      "Client: Robel-Akbel (Windurst Waters)Summary: As the battered Federation forces prepare to defend their city from the approaching hordes, the inscrutable Robel-Akbel schemes in his dark chambers. What terrible secrets lie behind his mask? Deliver the magicite he seeks, and long-sought truths just may be revealed..."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "+Succor to the Sidhe",
      "Client: Callisto (Witchfire Glen, Grauberg)Summary: To save their ancestral home from a fate of destruction, the fey folk would entreat your aid."
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "The Young and the Threadless",
      "Client: Ponono (Windurst Waters)Summary: Unable to keep up with the overwhelming demand for her custom charm bracelets, the Windurstian clothcrafter Ponono has entrusted you with procuring a fresh supply of enchanted thread."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "Son and Father",
      "Client: Exoroche (Eastgate, Southern San d'Oria)Summary: A child stands crying by San d'Oria Eastgate. Find his father for him."
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "The Truth Lies Hid",
      "Client: Volker (Entrance to Metalworks, Bastok Markets)Summary: Klara Bester, erstwhile captain of the Mythril Musketeers turned fugitive, has ensconced herself deep in the heart of Castle Zvahl. You must infiltrate the enemy stronghold with your comrades and uncover the truth behind your ex-commander's treachery."
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "Bonds of Mythril",
      "Client: Volker (Castle Zvahl Baileys)Summary: Fighting alongside ghastly demons one moment, risking her life to defend you the next... What is Captain Klara's true connection to the armies of shadow? Return to the site of your confrontation, that long sought-after truths may at last be revealed!"
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "Chasing Shadows",
      "Client: Rongelouts N Distaud (Auction House, Southern San d'Oria)Summary: Disturbing rumors of the late Count Aurchiat's return from the grave have stirred disquiet among the Cardinal Stags. Hasten to their Xarcabard encampment and uncover the truth behind the ominous tidings."
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "Face of the Future",
      "Client: Bostillette (Batallia Downs)Summary: Your latest encounter with Zogbog has led to you being hurled through time. No sooner had you awakened in present day Vana'diel than Iron Ram Engineer Bostillette appeared to entreat your aid. Make your way to base camp in the Jugner Forest if you would know more."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "Manifest Destiny",
      "Client: Romaa Mihgo (Cobra Command, Windurst Waters)Summary: Having successfully turned back the  Yagudo offensive, Lehko Habhoka and the Mithran mercenaries strike for Castle Oztroja to finish off their foe. The final conflict is nigh--report to the mercenary camp in the Meriphataud Mountains without delay!"
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "At Journey's End",
      "Client: Lehko Habhoka (Inner Chambers, Castle Oztroja)Summary: Lost souls scarred by the past strive toward their vision of a brighter future... When fates converge, a new chapter of history will unfold. Is this the end of their journey, or but a new beginning? Look to the starry heavens and your answer may be found..."
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "Her Memories: Homecoming Queen",
      "Mission Orders: Taken by nostalgia upon her return to present-day San d'Oria after a long absence, Lilisette decides to take a stroll down memory lane."
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "Her Memories: Old Bean",
      "Mission Orders: Rusty Anchor Pub owner Thierride bids you deliver his latest bean cuisine to old friend and Southern San d'Oria resident Amaura. In return for this favor, Thierride promises you his full cooperation."
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "Her Memories: The Faux Pas",
      "Mission Orders: The Elvaan gentleman you saw praying at the cathedral apparently seeks atonement for his callous treatment of a \"red-haired maiden.\" Could there be a connection between him and Lilisette? The friar informs you that the man might be found at Laborman's Way."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "Her Memories: Grave Resolve",
      "Mission Orders: Despite no longer having memories of Lilisette, Halver's words spoken from his subconscious suggest that not all is lost. Could the Larzos of your reality possess knowledge that would aid your cause? Make haste to where he and you first met, at Sir Ragelise's gravestone."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "Her Memories: Operation Cupid",
      "Mission Orders: Portia and Lilisette have skipped dance lessons and appear to be bound for Jeuno...but for what purpose?"
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "Her Memories: Carnelian Footfalls",
      "Mission Orders: Unbeknownst to you, Lilisette had sought admission into the Knights of the Iron Ram. Follow her footsteps to discover whether her attempt was successful."
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "Her Memories: Azure Footfalls",
      "Mission Orders: Unbeknownst to you, Lilisette had sought admission into the Seventh Cohors. Follow her footsteps to discover whether her attempt was successful. "
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "Her Memories: Verdure Footfalls",
      "Mission Orders: Unbeknownst to you, Lilisette had sought admission into the Cobra Mercenaries. Follow her footsteps to discover whether her attempt was successful."
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "Her Memories: Of Malign Maladies",
      "Mission Orders: Lilisette had embarked on a frenetic journey to find a cure for Sir Ragelise's affliction. Has the passage of time seen the discovery of a remedy?"
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "Champion of the Dawn",
      "Client: Cait Sith??? (Walk of Echoes)Summary: A familiar, enigmatic voice has asked you to travel to Ronfaure, Jugner Forest, and Beaucedine Glacier in the Shadowreign Era and gather latent energies present there."
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "+The Dawn Also Rises",
      "Client: Cait Sith (Walk of Echoes)Summary: Challenging Cait Sith again requires another visit to either Ronfaure, Jugner Forest, or Beaucedine Glacier in the Shadowreign Era to gather a breath of dawn."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "A Forbidden Reunion",
      "Client: Cait Sith (Walk of Echoes)Summary: Cait Sith has implored you to find a way to help the struggling Lilisette, for a cavernous maw has opened to the dark future. Go forth and ensure that the world does not fall."
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト76",
      "依頼者：　"
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト77",
      "依頼者：　"
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト78",
      "依頼者：　"
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト79",
      "依頼者：　"
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "Guardian of the Void",
      "Clients: Cait Sith, Kupofried (Pashhow Marshlands)Summary: At the behest of this enigmatic duo, you have sworn to protect Vana'diel from the Voidwalker menace. Seek out comrades in the fight, that you might send these interdimensional intruders back to the darkness whence they came!"
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "Drafted by the Duchy",
      "Mission Orders: You have been received an urgent call to arms from Voidwatch headquarters in Jeuno. Report promptly to the palace in Ru'Lude Gardens or the main gate in Sauromugue Champaign for a full briefing."
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "Battle on a New Front",
      "Mission Orders: You have been cleared to participate in the Jeuno region Voidwatch operation. Go forth and quell the Voidwalker menace!"
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "VW Op. #126: Qufim Incursion",
      "Mission Orders: The Voidwalker presence grows ever stronger at Qufim Island, Behemoth's Dominion, and Delkfutt's Tower. Lure out and eliminate hostiles to secure the area."
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "A Cait Calls",
      "Mission Orders: Cait Sith would speak to you about a matter of utmost importance. Make haste for the Pashhow Marshlands of the past and rendezvous with the ever-enigmatic feline."
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "The Truth Is Out There",
      "Mission Orders: The existence of another planar rift has been confirmed in the Walk of Echoes. Could this one hold the answers needed to quell the Voidwalker menace once and for all? Be ever vigilant, soldiers of the Voidwatch!"
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "Re-Drafted by the Duchy",
      "Mission Orders: Your presence has once again been requested at Voidwatch headquarters in Jeuno. Report promptly to the palace in Ru'Lude Gardens for further orders."
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "A New Menace",
      "Mission Orders: You have been authorized to participate in the latest Voidwatch effort in the greater three nations region. The Voidwalkers grow more formidable by the day--be ever vigilant!"
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "No Rest for the Weary",
      "Mission Orders: No sooner has one threat been quelled than another emerges. You have been granted a brief respite, but cannot help but feel concern at the state of the Voidwatch effort in the Crystal War era..."
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "A World in Flux",
      "Mission Orders: Little to your surprise, the Allied Nations of Crystal War-era Vana'diel are also at wit's end with the Voidwalker menace. Make your way to Vunkerl Inlet, Grauberg, and Fort Karugo-Narugo and dispatch any fiends that may emerge from the rifts."
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "Between a Rock and Rift",
      "Mission Orders: Could it be that the Walk of Echoes holds the key to the enigma that is the Voidwalker menace? With no word from Cait Sith or the mysterious moogle Kupofried, you decide to head to the Pashhow Marshlands rendezvous point to investigate..."
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "A Farewell to Felines",
      "Mission Orders: On the verge of unraveling the Voidwalker enigma, Kupofried suffered a shocking setback...the sudden disappearance of his feline cohort. What nefarious force whisked Cait Sith across the dimensional threshold? The plot ever thickens..."
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "Third Tour of Duchy",
      "Mission Orders: The Duchy has requested your presence yet again. Wherever have the Voidwalkers struck this time? In any event, make haste to the palace in Ru'Lude Gardens or the main gate in Sauromugue Champaign for further orders."
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "Glimmer of Hope",
      "Mission Orders: Rumors tell of crystalline stones obtainable from the corpses of fallen Voidwalkers. Should you happen upon any, seek out Kupofried in the Pashhow Marshlands for answers."
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "Brace for the Unknown",
      "Mission Orders: The first contact has been made with Cait Sith since she disappeared through a distortion in the Walk of Echoes, but Kupofried's tone hints that trying times lie ahead. Could the truth surrounding these planar rift appearances finally come to light!?"
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "Provenance",
      "Mission Orders: A place from which all radiance once shone brightly forth now dimly flickers on the brink of existence... It is here that the source of Vana'diel's suffering dwells, say the now multifarious caits."
    ]
  },
  {
    "Index": 96,
    "StringCount": 3,
    "String": [
      "",
      "Crystal Guardian",
      "Mission Orders: You have discovered that Vana'diel's plight can be traced back to a being that guards the fabled stone oft mentioned in songs of yore. Now all that remains is to lay it to rest."
    ]
  },
  {
    "Index": 97,
    "StringCount": 3,
    "String": [
      "",
      "Endings and Beginnings",
      "Mission Orders: As the caits tell it, Provenance is not the destination, but yet another point of departure. While the proverbial book may have been shut on this tale, it also signals the start of a new one."
    ]
  },
  {
    "Index": 98,
    "StringCount": 3,
    "String": [
      "",
      "Ad Infinitum",
      "Mission Orders: Far from being the center of destruction, Provenance is the source from which worlds of possibility shine forth. For those who have survived their trials in this ancestral land, the true adventure has only just begun."
    ]
  },
  {
    "Index": 99,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト99",
      "依頼者：　"
    ]
  },
  {
    "Index": 100,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 101,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 102,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 103,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 104,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 105,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 106,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト106",
      "依頼者：　"
    ]
  },
  {
    "Index": 107,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト107",
      "依頼者：　"
    ]
  },
  {
    "Index": 108,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト108",
      "依頼者：　"
    ]
  },
  {
    "Index": 109,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト109",
      "依頼者：　"
    ]
  },
  {
    "Index": 110,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト110",
      "依頼者：　"
    ]
  },
  {
    "Index": 111,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト111",
      "依頼者：　"
    ]
  },
  {
    "Index": 112,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト112",
      "依頼者：　"
    ]
  },
  {
    "Index": 113,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト113",
      "依頼者：　"
    ]
  },
  {
    "Index": 114,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト114",
      "依頼者：　"
    ]
  },
  {
    "Index": 115,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト115",
      "依頼者：　"
    ]
  },
  {
    "Index": 116,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト116",
      "依頼者：　"
    ]
  },
  {
    "Index": 117,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト117",
      "依頼者：　"
    ]
  },
  {
    "Index": 118,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト118",
      "依頼者：　"
    ]
  },
  {
    "Index": 119,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト119",
      "依頼者：　"
    ]
  },
  {
    "Index": 120,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト120",
      "依頼者：　"
    ]
  },
  {
    "Index": 121,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト121",
      "依頼者：　"
    ]
  },
  {
    "Index": 122,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト122",
      "依頼者：　"
    ]
  },
  {
    "Index": 123,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト123",
      "依頼者：　"
    ]
  },
  {
    "Index": 124,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト124",
      "依頼者：　"
    ]
  },
  {
    "Index": 125,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト125",
      "依頼者：　"
    ]
  },
  {
    "Index": 126,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト126",
      "依頼者：　"
    ]
  },
  {
    "Index": 127,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト127",
      "依頼者：　"
    ]
  }
]