[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "A Moogle Kupo d'Etat",
      " It all began with a raindrop, or so the legend says... Little did anyone suspect that this would prove to be only the beginning of a harrowing nightmare unheard of in the annals of mooglekind."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Drenched! It Began with a Raindrop",
      "Mission Orders: With the ramshackle roof of your Mog House unable to withstand the elements, your moogle cohort entreats you to find three materials required for some much-needed renovations: an Orcish armor plate, a Quadav backscale, and a block of Yagudo caulk."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Hasten! In a Jam in Jeuno?",
      " Word has it that the Rent-a-Room in Jeuno is also showing signs of spoilage. Unable to resist your moogle companion's earnest plea, you reluctantly agree to investigate the premises..."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Welcome! To My Decrepit Domicile",
      "Mission Orders: Rotting roofboards, crumbling walls... Yes, this Rent-a-Room is a mess. Your moogle associate has the handyman skills; all he needs are a few essential items to make the requisite repairs. "
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Curses! A Horrifically Harrowing Hex",
      "Mission Orders: When a missive from Boss Kupeliaure unexpectedly unleashes a calamitous curse, our hard-luck heroes seek out the aid of the esteemed yet eccentric exorcist Professor Shantotto."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "An Errand! The Professor's Price",
      "Mission Orders: The Professor consents to lend you her aid, but as expected, there's a price to be paid. Within a Cardian in the Outer Horutoto Ruins lies the reagent she does seek; return it to her, that you might avert a fate most bleak!"
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Shock! Arrant Abuse of Authority",
      "Mission Orders: When the linguistically challenged toady Toto Kupeliaure demands a ridiculous sum in unpaid rent, your moogle comrade chooses to make the ultimate sacrifice. Venture forth and unearth the moggy bank that contains his hard-earned wedding funds!"
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Lender Beware! Read the Fine Print",
      " Oh, woe! Having exhausted all other options, your star-crossed moogle associate is forced to seek aid from the shadiest of scoundrels. You have an appointment with the underworld moneylender Riko Kupenreich at his office in Sea Serpent Grotto."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Rescue! A Moogle's Labor of Love",
      "Mission Orders: A dire development! Your moogle partner's betrothed, the fair Kupiruru, has been kidnapped by Toto's band of hoodlums! Make haste for the Chamber of Oracles to save the moogle maiden from a frightening fate!"
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Roar! A Cat Burglar Bares Her Fangs",
      "Mission Orders: What's this!? Toto has enlisted the services of the formidable feline filcher Nanaa Mihgo to guard his prize catch! Can you declaw the Cat Burglar, or will you end up as cat food?"
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Relief! A Triumphant Return",
      "Mission Orders: The battle won and the fair maiden rescued, all is well for our plucky protagonists. What better time to return to the newly renovated Rent-a-Room for some much-deserved rest and relaxation...?"
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Joy! Summoned to a Fabulous Fete",
      "Mission Orders: What a thrilling turn of events! Toto has cleaned up his act and, as a sign of his newfound sincerity, has invited you and your bat-winged buddy to a magnificent Moogle Festival at Castle Zvahl!"
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "A Challenge! You Could Be a Winner",
      "Mission Orders: A series of heart-stirring festival games, culminating in the purportedly profitable \"Mega Mog Bonanza-Rama-Palooza\"! Will our hero go home a champ, or a chump!?"
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Smash! A Malevolent Menace",
      "Mission Orders: Lying in wait in the castle's innermost chambers was not a generous jackpot, but a chilling confrontation! With a malevolent moogle poised to unravel not merely Mog House tradition but the very fabric of the universe, only our heroes can stand in his way!"
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "A Moogle Kupo d'Etat (Fin.)",
      "　"
    ]
  }
]