[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Land der geweihten Schlangen",
      "Missionsbefehl:Ein Land voller neuer Abenteuer liegt im Osten von Mindartia. Welch Ruhm und Schrecken erwarten den Neugierigen...?"
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Die unsterblichen Wächter",
      "Missionsbefehl:Liefere ein Paket an einen der Unsterblichen aus, der an einem der Kontrollpunkte Dienst tut. Als Gegenleistung wird dir Naja eventuell einen Vertrag als Söldner anbieten."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Generaldirektorin Salaheem",
      "Missionsbefehl:Du wurdest als Mitarbeiter der Wächter Salaheems eingestellt. Der Job als Söldner scheint nicht das zu sein, was du erwartet hast..."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Der goldene Ritter",
      "Missionsbefehl:Hol Raillefal zurück zu den Wächtern Salaheems und bring ihm bei, wie sich ein echter Söldner zu verhalten hat."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Die Beichte eines Königs",
      "Missionsbefehl:Überbringe Halver, den du im Oraguille-Schloss finden kannst, den Brief von Raillefal."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Wind aus dem Osten",
      "Missionsbefehl:In Jeuno findet ein internationales Gipfeltreffen statt. Du wurdest vorgeladen, um über die neuesten Geschehnisse innerhalb des Imperiums von Aht Urhgan zu berichten."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Wind aus dem Westen",
      "Missionsbefehl:Deine Aufgabe ist es, im Auftrag der alliierten Streitkräfte die innersten politischen Kreise des Imperiums zu infiltrieren. Melde dich danach bei Raillefal und erstatte Bericht."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Ein Söldnerleben",
      "Missionsbefehl:Generaldirektorin Naja ist voller Elan und fordert, dass du so viele Missionen wie möglich absolvierst..."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Unterwasser-Patrouille",
      "Missionsbefehl:Du wurdest damit beauftragt, vom Bhaflau-Dickicht aus die Unterwasserruinen von Alzadaal zu betreten und diese zu patrouillieren."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Astralwellen",
      "Missionsbefehl:Ghatsad gibt dir ein Gerät, das auf Astralwellen reagiert. Melde den Abschluss deiner Patrouille bei den Wächtern Salaheems."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Imperiale Tricks",
      "Missionsbefehl:Die gesamte Belohnung für die Ausführung deines Auftrags wurde von Generaldirektorin Naja als Strafgeld kassiert. Du musst dich wohl noch auf einiges gefasst machen..."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Die kaiserliche Puppenmeisterin",
      "Missionsbefehl:Unter dem Kommando der mysteriösen kaiserlichen Puppenmeisterin sollst du die Gerüchte um das Geisterschiff Ashu Talif aufdecken. Untersuche die Arrapago-Inseln!"
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Das verlorene Königreich",
      "Missionsbefehl:Von Pyopyoroon in Nashmau hast du fragwürdige Informationen erhalten. Du sollst zu „ganz viele Steine-Ort“ gehen, wo es „ganz viele Geister gibt“. Ob dich das zum gesuchten Geisterschiff bringen wird?"
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Das Delphin-Wappen",
      "Missionsbefehl:Auf einem Friedhof auf der Azouph-Insel findest du eine dir völlig unbekannte alte Münze. Berichte Generaldirektorin Naja von deinem Treffen mit dem Geist eines Ritters."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Die Black Coffin",
      "Missionsbefehl:Ein anderer Söldner will im Westen der Dvucca-Insel eine unheimliche Präsenz gespürt haben... Folge ihm."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Freibeuter aus dem Jenseits",
      "Missionsbefehl:Du hast die Wahrheit über das Geisterschiff herausgefunden. Bei den Geistern scheint es sich um Freibeuter zu handeln. Du musst Generaldirektorin Naja umgehend Bericht erstatten."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Audienz bei Hofe",
      "Missionsbefehl:Du bist vom Großwesir in den Palast vorgeladen worden. Doch du brauchst angemessene Kleidung, um vor die Kaiserin zu treten. Deine Generaldirektorin bietet dir Kleidung aus ihrer persönlichen Kollektion an..."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Schaumkrone",
      "Missionsbefehl:Deine Belohnung von der Kaiserin wurde von Generaldirektorin Naja beschlagnahmt. Du musst sie dir nun durch harte Arbeit zurückverdienen."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Nervennahrung",
      "Missionsbefehl:Die Botschafterin Karababa ist aus Windurst eingetroffen. Die geplanten Festlichkeiten entpuppen sich als Kräftemessen und die beleidigte Botschafterin zieht das Teehaus Shararat dem Palast vor."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Tumult zum Tee",
      "Missionsbefehl:Du wirst gebeten, Lady Karababa durch die Olduum-Ruinen im Aydeewa-Untergrund zu führen. Wie wird die Generaldirektorin auf dein eigenmächtiges Handeln reagieren? Was plant Aphmau...?"
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Finderlohn",
      "Missionsbefehl:Nachdem sie das Olduum-Artefakt ergattert hat, geht Lady Karababa zu den Wächtern Salaheems. Was kann sie nur bei der Söldnerfirma wollen?"
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Waffenschieber",
      "Missionsbefehl:Wieder einmal arbeitest du für Lady Karababa. Dieses Mal musst du die Botschafterin in der ominösen Navukgo-Hinrichtungskammer beschützen. Wirst du es schaffen, deine Reputation bei Naja wiederherzustellen...?"
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Letzter Vorhang",
      "Missionsbefehl:Du konntest die Botschafterin erfolgreich beschützen und hast viel Lob erhalten. Vielleicht gibt es sogar einen Bonus, wenn du zurück bei den Wächtern Salaheems bist...?"
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Wie Schwestern",
      "Missionsbefehl:Du wirst Zeuge eines Streits zwischen Lady Karababa und Generaldirektorin Naja. Es ist wohl das Beste, wenn du Naja sich eine Weile abkühlen lässt..."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Mühlen des Schicksals",
      "Missionsbefehl:Du erhältst eine Belohnung von Lady Karababa, wirst allerdings auch an deine Pflichten erinnert. Ist die Zauberflöte wirklich so gefährlich? Arbeite weiter an deiner Reputation im Palast und suche nach Informationen..."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Siegel der Schlange",
      "Missionsbefehl:Du wirst vom Großwesir in den Palast zitiert. Um das Weißtor passieren zu können, musst du dich allerdings all deiner Waffen entledigen."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "Verschollener Adel",
      "Missionsbefehl:Der Großwesir beauftragt dich mit der Suche nach Aphmau. Zuerst einmal musst du jedoch Rishfee von den Unsterblichen im Aydeewa-Untergrund aufspüren."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "Die Tempel-Verbindung",
      "Missionsbefehl:Nachdem du Aphmau im Aydeewa-Untergrund nicht antreffen konntest, schlägt Rishfee vor, im Walahra-Tempel in der Hauptstadt nach ihr zu suchen."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "Mädchen und Puppen",
      "Missionsbefehl:Du wirst Aphmau nach Mamook begleiten, um dort, im Land der wilden Mamool Ja, die verschollene Ovjang zu finden."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Alte Rechnungen",
      "Missionsbefehl:Der mysteriöse Luzaf hat Aphmau und ihre Automaten entführt. Verfolge den Freibeuter und sorge dafür, dass Rishfees heldenhafter Tod nicht umsonst gewesen ist."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Gefahr kommt und geht",
      "Missionsbefehl:Der Unsterbliche Amnaf befiehlt dir, dich an der Suche nach Aphmau zu beteiligen. Beginnen wirst du in Periqia, dem Herkunftsland der Freibeuter."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "Dämmerung",
      "Missionsbefehl:Die wahre Identität der kaiserlichen Puppenmeisterin wurde aufgedeckt. Du wirst jedoch vom Großwesir zurück nach Al Zahbi geschickt, um der Generaldirektorin vom erfolgreichen Abschluss deiner Mission zu berichten."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "Luftschlösser",
      "Missionsbefehl:Duzaf der Niederträchtige! Das ist der Name des Schurken, der neuesten Gerüchten zufolge versucht haben soll, die Kaiserin zu ermorden. Generaldirektorin Naja hat geschworen, dass die Wächter Salaheems die Belohnung für diesen Verbrecher einkassieren werden."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "Detektiv auf hoher See",
      "Missionsbefehl:Ein Kopfgeld wurde auf Duzaf den Niederträchtigen ausgesetzt... Oder handelt es sich bei dem gesuchten Verbrecher doch um Luzaf, so wie die Generaldirektorin es vermutet? Begib dich zur Black Coffin und überprüfe die Mutmaßung deiner Chefin."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Das Erbe von Ephramad",
      "Missionsbefehl:Dir wurde aufgetragen, die Schätze von Ephramad zu bewachen. Erst einmal musst du diese jedoch in der Talacca-Bucht finden..."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "Scharfsinn eines Totgeweihten",
      "Missionsbefehl:Gessho hat seine wahre Identität preisgegeben. Wenn du ihm Glauben schenken kannst, ist Nashmeira in großer Gefahr. Eile zur Hazhalm-Testfakultät, um sie zu beschützen."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "Auf dem Kriegspfad",
      "Missionsbefehl:Du bist zwar vom Rendezvous mit der Unterwelt heil davongekommen, warst aber nicht in der Lage, Nashmeira zu retten. Erfülle ihre letzte Bitte und überbringe das von ihr erhaltene Luminium-Kurzschwert an Naja."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Alle Zeichen auf Krieg",
      "Missionsbefehl:Nachdem du deine Pflicht erfüllt hast, erfährst du von einer Sitzung des Ausschusses der alliierten Streitkräfte, die in Jeuno abgehalten werden soll..."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "Alliiertes Allerlei",
      "Missionsbefehl:In der Residenz des Großherzogs in Jeuno findet eine Sitzung des Ausschusses der alliierten Streitkräfte statt. Du sollst zur aktuellen Lage in Aht Urhgan Bericht erstatten."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Wahrheit",
      "Missionsbefehl:Du wurdest gebeten, an einer Wajaom-Infiltrierungsmission teilzunehmen. Für diese Mission wurde ein besonders schnelles Luftschiff bereitgestellt. Sprich mit Pherimociel, wenn deine Vorbereitungen abgeschlossen sind."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "Heiliger Speer",
      "Missionsbefehl:Die Endymion wurde von einem intensiven Lichtstrahl vom Himmel geholt... Trotzdem muss die Mission fortgesetzt werden. Versuche, nach Aht Urhgan-Weißtor zu gelangen und triff dich dort mit Rodin-Comidin."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Dunkle Pfade",
      "Missionsbefehl:Bahne dir mit Hilfe der Karte, die du von Romidin-Comidin erhalten hast, einen Weg durch die Ruinen der Nyzul-Insel und rette Luzaf!"
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "Die Ambition des Löwen",
      "Missionsbefehl:Der Versuch, Luzaf zu retten, ist fehlgeschlagen. Kehre ins Büro der Wächter Salaheems zurück und erarbeite mit Generaldirektorin Naja zusammen einen neuen Schlachtplan."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "Nashmeiras Appell",
      "Missionsbefehl:Eskortiere Nashmeira, wenn sie loszieht, um Razfahd von seinem verrückten Plan abzubringen. Auf der Nyzul-Insel musst du zeigen, aus was für einem Holz du geschnitzt bist."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Ragnarök",
      "Missionsbefehl:Eine zweite Ragnarök konnte abgewendet werden. Kehre nach Al Zahbi zurück und erstatte der Generaldirektorin Bericht."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "Wildkatze und Gefolge",
      "Missionsbefehl:Du wurdest auserwählt, die Generaldirektorin zur Krönungsfeier der Kaiserin zu begleiten. Begib dich zum Palast, sobald du passend gekleidet bist."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Das große Finale",
      "Missionsbefehl:Dir wurde die außergewöhnliche Ehre zuteil, Kaiserin Nashmeira II. zu krönen. Eine größere Ehre kann einem Söldner wohl nicht zukommen. Vielleicht gibt dir die Generaldirektorin jetzt endlich zurück, was dir gehört..."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "König der Söldner",
      "Missionsbefehl:Du hast die Prachtkrone endlich zurückerhalten. Der eiserne Griff der Generaldirektorin ist jedoch nicht leicht zu lösen. Wie sich herausstellt, sind deine Schulden bei den Wächtern Salaheems so hoch, dass du diese wohl auf nicht absehbare Zeit abarbeiten musst..."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ48",
      "進行内容　"
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ49",
      "進行内容　"
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ50",
      "進行内容　"
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ51",
      "進行内容　"
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ52",
      "進行内容　"
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ53",
      "進行内容　"
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ54",
      "進行内容　"
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ55",
      "進行内容　"
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ56",
      "進行内容　"
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ57",
      "進行内容　"
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ58",
      "進行内容　"
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ59",
      "進行内容　"
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ60",
      "進行内容　"
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ61",
      "進行内容　"
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ62",
      "進行内容　"
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ63",
      "進行内容　"
    ]
  }
]