[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Catering Capers",
      "Client: Regine (Base Camp, Abyssea - La Theine)Summary: Regine has taken a wound and is unable to harvest and deliver the requested three plateau chestnuts to her sister Rugiette at the central encampment. You must complete the task in her stead, lest the people go without."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Gift of Light",
      "Client: Amaura (Base Camp, Abyssea - La Theine)Summary: Amaura has exhausted her supply of the key ingredient required to concoct a vital medication. Find and bring her the sunbeam fragment she needs before the survivors fall to illness!"
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Fear of the Dark III",
      "Client: Secodiand (Base Camp, Abyssea - La Theine)Summary: Fetch three clionid wings."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "An Eye for Revenge",
      "Client: Curilla (Base Camp, Abyssea - La Theine)Summary: As retribution, Curilla demands the eyeball of Lugarhoo, the vile gnole that took her left eye in a vicious attack."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Unbreak His Heart",
      "Client: Joulet (Central Encampment, Abyssea - La Theine)Summary: A fishing rod lies broken. You must repair and deliver it to Gallijaux at the southeastern encampment lest the survivors go hungry."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Explosive Endeavors",
      "Client: Fontoumant (Central Encampment, Abyssea - La Theine)Summary: Swarms of monsters have been observed emerging from ominous crevices in the valley floor. Neutralize them with experimental anti-Abyssean grenades."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "The Angling Armorer",
      "Client: Exoroche (Central Encampment, Abyssea - La Theine)Summary: With no end in sight in the fight against the Abyssean hordes, keeping soldiers outfitted in battle-worthy gear has become a grave concern. Could the ponds of La Theine yield old but usable equipment?"
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Water of Life",
      "Client: Miageau (Southeastern Encampment, Abyssea - La Theine)Summary: La Theine's water sources have been found to be contaminated! Miageau has entrusted you with vials of purification agent to cleanse each of the plateau's four ponds."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Out of Touch",
      "Client: Glenne (Southeastern Encampment, Abyssea - La Theine)Summary: Glenne has lost the means to contact her husband who is out on patrol. Find her husband afield and deliver a new linkpearl to him."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Lost Memories",
      "Client: Halver (Southeastern Encampment, Abyssea - La Theine)Summary: In order to brew a medicine that will restore Curilla's memory, Halver requires that you procure two lambent scales."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Hope Blooms on the Battlefield",
      "Client: Ayame (Central Command, Abyssea - Konschtat)Summary: The searing ward that serves as the last line of defense against the fell hordes of the highlands has suffered critical damage in an attack. Procure repair materials from throughout the base and deliver them to the engineer Raibaht before the fiends return!"
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Of Malnourished Martellos",
      "Client: Raibaht (Central Command, Abyssea - Konschtat)Summary: The engineer overseeing martello maintenance has tasked you with replenishing the energy store of one of these curious magical structures. Acquire a supply of fuel, deposit it in the camp's martello, and report back when the operation is complete."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Rose on the Heath",
      "Client: Ayame (Central Command, Abyssea - Konschtat)Summary: The latest incursion of Abyssean fiends has left shattered linkshells in its wake, severing precious lines of communication between Captain Ayame and her comrades afield. Deliver three linkpearls, one each to Captains Rashid, Argus, and Helga, before an ill fate befalls these brave warriors of the resistance!"
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "+Full-of-Himself Alchemist",
      "Client: Julio (Camp Courage, Abyssea - Konschtat)Summary: Self-serving and abrasive though he may be, the alchemist Julio's estimable potion-brewing skills are serving the embattled resistance well. Supply him with three purple polypores, that he may prepare a new batch of his prized product for the wounded troops."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "+The Walking Wounded",
      "Client: Rashid (Camp Courage, Abyssea - Konschtat)Summary: Five of Captain Rashid's best soldiers are battling bravely despite grievous wounds. Provide each of them with a soothing potion to restore them to fighting trim."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "+Shady Business Redux",
      "Client: Talib (Camp Hope, Abyssea - Konschtat)Summary: The boss of the storehouse traders has made you a business proposition you couldn't refuse. Bring him four limule pincers to receive a handsome reward."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Addled Mind, Undying Dreams",
      "Client: Silver Owl (Camp Hope, Abyssea - Konschtat)Summary: A guardsman of the former Republic, now scarred in mind and body, seeks your aid in carrying out a scheme he believes key to the survival of the resistance. Scour the bleak highlands in search of supplies lost during the raid of Bastok."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "+The Soul of the Matter",
      "Client: Cleades (Camp Vigilance, Abyssea - Konschtat)Summary: A reconnaissance expert has taken you under his wing to tutor you in the arcane art of soulgauging. Venture afield with your Soulgauger SGR-1 and collect intelligence on the notorious fiends aprowl in the vicinity."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Secret Agent Man",
      "Client: Helga (Camp Vigilance, Abyssea - Konschtat)Summary: Captain Helga fears for the safety of fellow officer and covert ops specialist Naji, who has not returned from his latest mission. The loss of this elite operative would be a near-fatal blow to the resistance. You must track him down with all haste!"
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "+Playing Paparazzi",
      "Client: Naji (Afield, Abyssea - Konschtat)Summary: Naji has grudgingly accepted you as his assistant, and entrusted you with continuing his work while his wounds keep him out of commission. Only close range shots of the most formidable foes to terrorize the highlands will suffice!"
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "His Box, His Beloved",
      "Client: Apururu (Central Encampment, Abyssea - Tahrongi)Summary: Apururu lacks for the starfruit needed to construct Cardians to protect her embattled countrymen. Travel to the northwestern encampment and procure one from the supply of the eccentric Kopuro-Popuro."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "+Weapons, Not Worries",
      "Client: Peshi Yohnts (Western Encampment, Abyssea - Tahrongi)Summary: A down-in-the-dumps artisan, seemingly too disheartened to take action herself, needs you to retrieve supplies for weaponcrafting. The hardened bone harvestable in the area should serve to raise her spirits."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Cleansing the Canyon",
      "Client: Kupipi (Central Encampment, Abyssea - Tahrongi)Summary: Fearsome fiends prowl the path to the western encampment, cutting off valuable supply routes and placing the survivors' well-being in peril. At Kupipi's behest, thin the ranks of these foes and return with three sanguinets as proof of the deed."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "+Savory Salvation",
      "Client: Piketo-Puketo (Western Encampment, Abyssea - Tahrongi)Summary: A culinarian with serious delusions of grandeur sees himself as the savior of his nation's people. Employ the fertilizer he's given you on a suitable tree and bring back anything edible that may grow."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Bringing Down the Mountain",
      "Client: Diegai (North of Central Encampment, Abyssea - Tahrongi)Summary: A young Galkan child fears for the safety and sanity of his friend and guardian. Seek out Baladanzo, who claims to have heard voices coming from the far side of an impassable rockslide..."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "+A Sterling Specimen",
      "Client: Ohbiru-Dohbiru (Central Encampment, Abyssea - Tahrongi)Summary: Having redirected his efforts to the study of the Abyssean ecosystem, a researcher from the Rhinostery seeks a live sample of a mutant strain of mandragora for hands-on examination. Speak with Kenapa-Keppa outside and make your contribution to science!"
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "+For Love of a Daughter",
      "Client: Baha Mannohl (Northern Encampment, Abyssea - Tahrongi)Summary: A distraught Mithran mother seeks your help in finding a cure for her fever-stricken daughter. The substance she requires is a rare liquid said to be exuded by cacti of the canyon, but only after dark..."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "+Sisters in Crime",
      "Client: Cha Lebagta and Bopa Greso (Mountain Path, Abyssea - Tahrongi)Summary: Holding out hope that their disreputable band may yet be reunited, the two lackeys of the Cat Burglar have co-opted you to spread the news of their survival. Affix the ridiculous posters they've given you to the signposts in the canyon."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "+When Good Cardians Go Bad",
      "Client: Apururu (Central Encampment, Abyssea - Tahrongi)Summary: Apururu's Cardians now guard each encampment, but word has it that not all of them are functioning optimally. Speak to the Cardians at each location and report back on any glitches you may have detected."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Tangling with Tongue-twisters",
      "Client: Kupipi (Central Encampment, Abyssea - Tahrongi)Summary: Cuelebre. Adze. Minhocao. Chukwa. Mictlantecuhtli. No, this isn't the Federation spelling bee--these are the names of the five most formidable enemies plaguing the canyon. Slay one and bring back proof of your triumph."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "+A Ward to End All Wards",
      "Client: Belgidiveau (Base Camp, Abyssea - Vunkerl)Summary:  The searing ward maintained by the brilliant Belgidiveau could not possibly be malfunctioning! Nevertheless, he requires your aid to perform a routine test. Deliver a body part of an Abyssean fiend to your client, and confirm that his remarkable creation is still performing optimally."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "+The Boxwatcher's Behest",
      "Client: Deraquien (Central Encampment, Abyssea - Vunkerl)Summary: Supplies must be delivered on foot to the newly constructed outpost, and the sluggardly Deraquien is clearly not up to the task. Go in his stead and deliver the goods to Captain Elmemague."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "+His Bridge, His Beloved",
      "Client: Cheupirudaux (Western Encampment, Abyssea - Vunkerl)Summary: The bridges across the inlet are in a state of dire disrepair. Go repair them, that a sensitive woodworker's heart may again rest easy."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "+Bad Communication",
      "Client: Ferdechiond (Outpost, Abyssea - Vunkerl)Summary: The linkpearls planted afield to gather intelligence on the Abyssean hordes are not functioning as intended, and Ferdechiond is displeased. Investigate the situation with all speed!"
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Family Ties",
      "Client: Teigero-Bangero (Western Encampment, Abyssea - Vunkerl)Summary: A devoted Tarutaru father was separated from wife and child in their flight from Jeuno. Deliver his letter, that this loving family may be reunited once more."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "Aqua Pura",
      "Client: High Bear (Outpost, Abyssea - Vunkerl)Summary: An enthusiastic researcher is on the verge of a discovery that might restore potable water to the inlet. Retrieve plant samples from the vicinity of the ponds, that his labors might at long last bear fruit."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "+Aqua Puraga",
      "Client: High Bear (Outpost, Abyssea - Vunkerl)Summary: An enthusiastic researcher is on the verge of a discovery that might restore potable water to the inlet... for certain this time! Retrieve plant samples from the vicinity of the ponds, that his labors might at long last bear fruit."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Whither the Whisker",
      "Client: Rahal (Central Encampment, Abyssea - Vunkerl)Summary: A savage pack of fiends terrorizes Vunkerl, their whisker of power and omniscience confounding the bravest attempts of a celebrated San d'Orian hero to secure the safety of his men. It falls to you to sever and retrieve this Samsonian strand!"
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "+Scattered Shells, Scattered Mind",
      "Client: Aladoverre (Western Encampment, Abyssea - Vunkerl)Summary: The resistance's supply of linkshells has dwindled to dangerously low levels. Retrieve three from the field before your addle-minded client forgets just what exactly he asked you for."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Wayward Wares",
      "Client: Chapi Galepilai (Base Camp, Abyssea - Attohwa)Summary: A shipment of essential supplies intended for the Resistance outpost has been intercepted. Recover the scattered materials and deliver them to their intended destination."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "+Looking for Lookouts",
      "Client: Colti (Field Encampment, Abyssea - Attohwa)Summary: A regiment of scouts has gone astray while on a mission to survey Parradamo Tor. Deliver linkpearls and emergency rations to the hapless crew and restore communication between them and their flustered commanding officer."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "+Flown the Coop",
      "Client: Brutus (Field Encampment, Abyssea - Attohwa)Summary: One of the precious few chocobos who survived the flight from Jeuno has escaped from the stables. Track the bird, lure it out with gysahl greens, and capture it to return to safe captivity."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "+Threadbare Tribulations",
      "Client: Ponono (Field Encampment, Abyssea - Attohwa)Summary: A tailor seeks to raise morale by mending the garments of the soldiers, but lacks for the thread she needs to perform the task. Bring her the three amoeban pseudopods that she insists will serve as an ideal substitute."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "+An Offer You Can't Refuse",
      "Client: Garnev (Resistance Outpost, Abyssea - Attohwa)Summary: Your client has a deal for you: procure a piece of malachite from one of the sturdy pyxides, and he'll make it worth your while. What does he need it for? You're better off not knowing."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Something in the Air",
      "Client: Yoran-Oran (Base Camp, Abyssea - Attohwa)Summary: The Professor is concerned about the air quality, and has hypothesized that the source of the pollution lies to the west. Go investigate, and bring back the tangible evidence that your client needs to formulate a solution to the crisis."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "+An Acrididaen Anodyne",
      "Client: Yoran-Oran (Base Camp, Abyssea - Attohwa)Summary: Yoran-Oran has figured out a method that will stop the gasponia from giving off its noxious fumes, but he requires an elusive insect known as a rockhopper to prepare the formula."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Hazy Prospects",
      "Client: Harith (Base Camp, Abyssea - Attohwa)Summary: An astute alchemist has concluded that the miasmas seeping up through fissures in the ground are contributing to the tainted air. Follow the recipe he entrusted to you to synthesize the counteragent, test it on a miasma, then report back with your findings."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "For Want of a Pot",
      "Client: Naruru (Base Camp, Abyssea - Attohwa)Summary: You must retrieve Naruru's favorite stewpot from the airship wreckage so that she can cook up a batch of piping hot stew from...no, for her fellow survivors!"
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "Missing in Action",
      "Client: Iron Eater (Base Camp, Abyssea - Misareaux)Summary: A fierce attack by the Abyssean hordes has left some members of Iron Eater's regiment stranded afield. Without the means to regain contact nor the manpower to dispatch a search party, a lone hero must strike out into the wilderness and find them. That hero is you."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "I Dream of Flowers",
      "Client: Goraow (Second Encampment, Abyssea - Misareaux)Summary: Perpetual pessimist Goraow wishes he had flowers to offer to the grave of his fallen brethren..."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "Destiny Odyssey",
      "Client: Goraow (Second Encampment, Abyssea - Misareaux)Summary: There can be no doubt. You are the hero destined to end Gukumatz's reign of terror. Slay this maniacal fiend and claim a body part as a trophy, that the souls of Goraow's fallen brethren may know true peace."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "+Unidentified Research Object",
      "Client: Yurim (Base Camp, Abyssea - Misareaux)Summary: Yurim requires a certain object in order to continue her research on Abyssean lifeforms, but is experiencing difficulties remembering its name..."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "+Cookbook of Hope Restoring",
      "Client: Jonette (First Encampment, Abyssea - Misareaux)Summary: Jonette's dream is to restore hope to the community of survivors by serving them an array of scrumptious dishes. However, she dropped the cookbook needed to fulfill that dream when fleeing from monsters. Be a dear and find it for her."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "+Smoke over the Coast",
      "Client: Hungry Wolf (First Encampment, Abyssea - Misareaux)Summary: Hungry Wolf hungers for meat! Hurry, before he transforms into a scrawny Hume before your very eyes!"
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "+Soil and Green",
      "Client: Sieglinde (Base Camp, Abyssea - Misareaux)Summary: Sieglinde the alchemist is investigating soil quality along the coast, and has custom-designed a contraption for that purpose. Take the aptly named \"mineral gauge for dummies,\" and thrust it into a likely spot of earth by a tree."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "+Dropping the Bomb",
      "Client: Veit (Second Encampment, Abyssea - Misareaux)Summary: Caskets containing gunpowder intended for a critical blasting operation have been lost in transit. With his soldiers apparently a bunch of hopeless cravens, Veit requires that you retrieve the caskets, which were last seen being dumped into the river."
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "+Wanted: Medical Supplies",
      "Client: Yasuji (First Encampment, Abyssea - Misareaux)Summary: The struggle against the Abyssean invaders grows ever fierce. To do your part, you must bring Yasuji any medical supplies you find within sturdy pyxides. For make benefit the great resistance effort, let us together!"
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "Voices from Beyond",
      "Client: Rukususu (Second Encampment, Abyssea - Grauberg)Summary: Rumors abound of ghosts haunting the mountains to the northwest. Rukususu requires that you bring irrefutable proof to substantiate this disturbing tale."
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "+Benevolence Lost",
      "Client: Rukususu (Second Encampment, Abyssea - Grauberg)Summary: Water contamination has caused the pixies of Witchfire Glen to turn malevolent. By proliferating certain components in the water, however, it should be possible to restore the noble creatures to their former benevolent selves."
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "+Brugaire's Ambition",
      "Client: Brugaire (Abyssea - Grauberg)Summary: At Brugaire's behest, you must confront and defeat the notorious Teekesselchen with the aid of prismatic elixir, the newly invented wonder draught."
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "+Chocobo Panic",
      "Client: Kuoh Rhel (Abyssea - Grauberg)Summary: Kuoh Rhel's pack chocobo refuses to eat anything she feeds it, and grows more sickly by the day. Is there nothing under this accursed red sky that would entice the creature?"
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "+The Egg Enthusiast",
      "Client: Ranpi-Monpi (Third Encampment, Abyssea - Grauberg)Summary: Ranpi-Monpi, culinarian extraordinaire, requires that you bring a fresh wivre egg from within the nesting grounds. Take extra care that the fragile egg is not damaged during transportation."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "+Getting Lucky",
      "Client: Kurou-Morou (Abyssea - Grauberg)Summary: Take your specified lucky item to the designated lucky spot, and good fortune will surely visit you...if Kurou-Morou the Magnificentaru speaks true."
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "+Her Father's Legacy",
      "Client: Cornelia (First Encampment, Abyssea - Grauberg)Summary: For the survival of all those who call Grauberg home, Cornelia has assigned you the task of vanquishing the dread wyverns invariably seen in the company of the hydra Alfard."
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "The Mysterious Head Patrol",
      "Client: Eight of Hearts (Abyssea - Grauberg)Summary: Who is the mystery person who patrols the head of Eight of Hearts? Find a vertically challenged individual attired in yellow who possesses a silver pocket watch, and you will find the answer."
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "Master Missing, Master Missed",
      "Client: Eight of Clubs  (Abyssea - Grauberg)Summary: Eight of Clubs is gravely concerned for his master, whose return is long overdue. Travel to the location where the man was headed, that you might glean knowledge to set the Cardian's mind at rest."
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "The Perils of Kororo",
      "Client: Kororo  (Abyssea - Grauberg)Summary: Caring young Kororo cannot help but worry about Eight of Clubs' state of mind. Be a dear and check up on the Cardian in her stead."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "+Let There Be Light",
      "Client: Zauko (First Outpost, Abyssea - Uleguerand)Summary: Brother Zauko has entrusted you with a delivery of coal for the encampments, that the Divine Light of the Torch shall illuminate the realm now and forever."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "+Look Out Below",
      "Client: Baldric (Second Outpost, Abyssea - Uleguerand)Summary: Baldric seeks to put an end to the avalanches that plague the survivors by triggering small explosions to disperse accumulated snow. Assist him in an experiment to determine the optimal quantity of firesand for the task."
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "Home, Home on the Range",
      "Client: Moogle (Third Outpost, Abyssea - Uleguerand)Summary: Bereft of hearth and home but not heart and hope, a beleaguered moogle has asked you to help him rebuild a small piece of his glory days."
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "Imperial Espionage",
      "Client: Tyamah (Third Outpost, Abyssea - Uleguerand)Summary: A curious stranger from a distant land has tasked you with gathering information on the current state of the four nations of Altana."
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "Imperial Espionage II",
      "Client: Tyamah (Third Outpost, Abyssea - Uleguerand)Summary: Stranded far from home and looking considerably worse for the wear, Tyamah has called upon your services again. Your mission, if you choose to accept it: use a soulgauger to gather intel on unfamiliar Abyssean fiends."
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "+Boreal Blossoms",
      "Client: Oruga (First Outpost, Abyssea - Uleguerand)Summary: Having run out of a vital salve, Oruga has sent you in search of a rare flower that blooms in wintry climes. Three blossoms are required to extract a sufficient quantity of the reagent."
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "Brothers in Arms",
      "Client: Zazarg (Third Outpost, Abyssea - Uleguerand)Summary: A vital linkpearl purloined by the vile Blanga, Zazarg lacks the means to contact his comrades. Retrieve the pearl, that he might confirm the safety of his countrymen."
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "+Scouts Astray",
      "Client: Rondipur (Base Camp, Abyssea - Uleguerand)Summary: Rondipur's incompetent underlings have managed to get themselves lost on a routine scouting mission. Find them before they meet an untimely end."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "+Frozen Flame Redux",
      "Client: Guilboire (Third Outpost, Abyssea - Uleguerand)Summary: Following in the footsteps of his Crystal War veteran father, the enterprising Guilboire seeks to harness the power of snolls to strike back at the hordes. Travel to the test site and assist with data collection."
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "+Slip Slidin' Away",
      "Client: Michilca (Base Camp, Abyssea - Uleguerand)Summary: The Resistance seeks to send a strike team into the bowels of Thousandfall Ridge, a confirmed breeding pit for the hordes. Help keep Michilca's men on course as they execute their hazardous approach."
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "+Classrooms Without Borders",
      "Client: Moreno-Toeno (Base Camp, Abyssea - Altepa)Summary: His classroom may be lost, but Moreno-Toeno is determined to educate the next generation here in the wastelands. Bring him three manigordo fangs so he can conduct a science class for his pupils."
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "+The Secret Ingredient",
      "Client: Nogelle (Base Camp, Abyssea - Altepa)Summary: Bean chef extraordinaire Nogelle lost her entire supply of Lufet lake salt in her escape from San d'Oria. Seek out a substitute ingredient, that she might put fire in the bellies of her fellow survivors with a piping pot of bean stew."
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "+Help Not Wanted",
      "Client: Ken (Second Outpost, Abyssea - Altepa)Summary: A sniveling brat with an inferiority complex about never having graduated from military academy is too prideful to admit that he can't complete his mission on his own. Procure soul prints of the fiercest Abysseans for the ungrateful whelp."
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "The Titus Touch",
      "Client: Titus (Third Outpost, Abyssea - Altepa) Summary: Alchemical genius Titus is at it again, his latest masterful creation being...ink. Deliver this practical (if not particularly exciting) product to medic team leader Chumimi at the first outpost, that she might complete her report."
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "+Slacking Subordinates",
      "Client: Chumimi (First Outpost, Abyssea - Altepa)Summary: Chumimi's good-for-nothing assistants Chemioue, Biggorf, and Tapoh Lihzeh still haven't done their homework. Hunt them down and relay their findings to Chumimi by any means necessary."
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "Motherly Love",
      "Client: Alisa (Fourth Outpost, Abyssea - Altepa)Summary: Alisa's dear husband Zacc and lovely daughter Enu have not returned from their little stroll outside the searing ward. Whatever could be keeping them...?"
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "Look to the Sky",
      "Client: Alisa (Fourth Outpost, Abyssea - Altepa)Summary: Finally at peace with the loss of her family, Alisa wishes you to bury her daughter Enu's favorite pendant in a spot as close to the sky as you can find. That's where the little girl would have wanted it..."
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "The Unmarked Tomb",
      "Client: Oiheaurese (First Outpost, Abyssea - Altepa)Summary: Doctor Oiheaurese, an authority on wyverns, has heard reports that a living wyvern egg lies buried beneath the shifting sands of Altepa. Can this elusive treasure be found...?"
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "+Proof of the Lion",
      "Client: Excenmille (Third Outpost, Abyssea - Altepa)Summary: Excenmille, hero of the Crystal War, is disheartened by the lack of fortitude shown by his fellow survivors. Show to him that you are different by slaying the dread waugyl and returning with proof of your triumph."
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "+Brygid the Stylist Strikes Back",
      "Client: Brygid (Fourth Outpost, Abyssea - Altepa)Summary: Brygid, the self-professed stylist extraordinaire, has given you some fashion advice. Her pull-no-punches style of fashion critiques seems somehow familiar..."
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #01 (Altepa)",
      "Client: Dominion Sergeant (Abyssea - Altepa)Summary: Slay a prescribed quota of sand sweepers to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #02 (Altepa)",
      "Client: Dominion Sergeant (Abyssea - Altepa)Summary: Slay a prescribed quota of surveyors to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #03 (Altepa)",
      "Client: Dominion Sergeant (Abyssea - Altepa)Summary: Slay a prescribed quota of bonfires to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #04 (Altepa)",
      "Client: Dominion Sergeant (Abyssea - Altepa)Summary: Slay a prescribed quota of dune manticores to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #05 (Altepa)",
      "Client: Dominion Sergeant (Abyssea - Altepa)Summary: Slay a prescribed quota of manigordos to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #06 (Altepa)",
      "Client: Dominion Sergeant (Abyssea - Altepa)Summary: Slay a prescribed quota of camelopardalii to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #07 (Altepa)",
      "Client: Dominion Sergeant (Abyssea - Altepa)Summary: Slay a prescribed quota of desert puks to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #08 (Altepa)",
      "Client: Dominion Sergeant (Abyssea - Altepa)Summary: Slay a prescribed quota of ergdrakes to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #09 (Altepa)",
      "Client: Dominion Sergeant (Abyssea - Altepa)Summary: Slay a prescribed quota of dune cockatrices to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 96,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #10 (Altepa)",
      "Client: Dominion Sergeant (Abyssea - Altepa)Summary: Slay a prescribed quota of gastornes to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 97,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #11 (Altepa)",
      "Client: Dominion Sergeant (Abyssea - Altepa)Summary: Slay a prescribed quota of nannakolas to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 98,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #12 (Altepa)",
      "Client: Dominion Sergeant (Abyssea - Altepa)Summary: Slay a prescribed quota of akrabs to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 99,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #13 (Altepa)",
      "Client: Dominion Sergeant (Abyssea - Altepa)Summary: Slay a prescribed quota of fear deargs to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 100,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #14 (Altepa)",
      "Client: Dominion Sergeant (Abyssea - Altepa)Summary: Slay a prescribed quota of barrens treants to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 101,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #01 (Uleguerand)",
      "Client: Dominion Sergeant (Abyssea - Uleguerand)Summary: Slay a prescribed quota of mechanical menaces to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 102,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #02 (Uleguerand)",
      "Client: Dominion Sergeant (Abyssea - Uleguerand)Summary: Slay a prescribed quota of spectators to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 103,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #03 (Uleguerand)",
      "Client: Dominion Sergeant (Abyssea - Uleguerand)Summary: Slay a prescribed quota of sub-zero gears to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 104,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #04 (Uleguerand)",
      "Client: Dominion Sergeant (Abyssea - Uleguerand)Summary: Slay a prescribed quota of snowflakes to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 105,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #05 (Uleguerand)",
      "Client: Dominion Sergeant (Abyssea - Uleguerand)Summary: Slay a prescribed quota of verglas golems to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 106,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #06 (Uleguerand)",
      "Client: Dominion Sergeant (Abyssea - Uleguerand)Summary: Slay a prescribed quota of olyphants to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 107,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #07 (Uleguerand)",
      "Client: Dominion Sergeant (Abyssea - Uleguerand)Summary: Slay a prescribed quota of svelldrakes to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 108,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #08 (Uleguerand)",
      "Client: Dominion Sergeant (Abyssea - Uleguerand)Summary: Slay a prescribed quota of adasauruses to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 109,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #09 (Uleguerand)",
      "Client: Dominion Sergeant (Abyssea - Uleguerand)Summary: Slay a prescribed quota of ectozoons to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 110,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #10 (Uleguerand)",
      "Client: Dominion Sergeant (Abyssea - Uleguerand)Summary: Slay a prescribed quota of hoarmites to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 111,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #11 (Uleguerand)",
      "Client: Dominion Sergeant (Abyssea - Uleguerand)Summary: Slay a prescribed quota of ermit imps to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 112,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #12 (Uleguerand)",
      "Client: Dominion Sergeant (Abyssea - Uleguerand)Summary: Slay a prescribed quota of benumbed vodorige to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 113,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #13 (Uleguerand)",
      "Client: Dominion Sergeant (Abyssea - Uleguerand)Summary: Slay a prescribed quota of bluffaloes to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 114,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #14 (Uleguerand)",
      "Client: Dominion Sergeant (Abyssea - Grauberg)Summary: Slay a prescribed quota of sierra tigers to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 115,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #01 (Grauberg)",
      "Client: Dominion Sergeant (Abyssea - Grauberg)Summary: Slay a prescribed quota of sinister seidels to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 116,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #02 (Grauberg)",
      "Client: Dominion Sergeant (Abyssea - Grauberg)Summary: Slay a prescribed quota of monitors to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 117,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #03 (Grauberg)",
      "Client: Dominion Sergeant (Abyssea - Grauberg)Summary: Slay a prescribed quota of stygian djinn to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 118,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #04 (Grauberg)",
      "Client: Dominion Sergeant (Abyssea - Grauberg)Summary: Slay a prescribed quota of faunus wyverns to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 119,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #05 (Grauberg)",
      "Client: Dominion Sergeant (Abyssea - Grauberg)Summary: Slay a prescribed quota of putrid peapuks to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 120,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #06 (Grauberg)",
      "Client: Dominion Sergeant (Abyssea - Grauberg)Summary: Slay a prescribed quota of glade wivres to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 121,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #07 (Grauberg)",
      "Client: Dominion Sergeant (Abyssea - Grauberg)Summary: Slay a prescribed quota of sensenmanner to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 122,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #08 (Grauberg)",
      "Client: Dominion Sergeant (Abyssea - Grauberg)Summary: Slay a prescribed quota of deimobugards to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 123,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #09 (Grauberg)",
      "Client: Dominion Sergeant (Abyssea - Grauberg)Summary: Slay a prescribed quota of peak pugils to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 124,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #10 (Grauberg)",
      "Client: Dominion Sergeant (Abyssea - Grauberg)Summary: Slay a prescribed quota of glen crabs to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 125,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #11 (Grauberg)",
      "Client: Dominion Sergeant (Abyssea - Grauberg)Summary: Slay a prescribed quota of seelies to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 126,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #12 (Grauberg)",
      "Client: Dominion Sergeant (Abyssea - Grauberg)Summary: Slay a prescribed quota of unseelies to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 127,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #13 (Grauberg)",
      "Client: Dominion Sergeant (Abyssea - Grauberg)Summary: Slay a prescribed quota of Goblin plunderers to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 128,
    "StringCount": 3,
    "String": [
      "",
      "+Dominion Op #14 (Grauberg)",
      "Client: Dominion Sergeant (Abyssea - Grauberg)Summary: Slay a prescribed quota of Goblin meatgrinders to further the Resistance effort in the area. After completing your objective, report back to any Dominion sergeant."
    ]
  },
  {
    "Index": 129,
    "StringCount": 3,
    "String": [
      "",
      "+Ward Warden I (Attohwa)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Attohwa)Summary: It is imperative that the pulse martello and the clone wards are kept in prime condition. This operation requires you to transport the necessary repair materials from the stockpile, using the enchanted sack provided. Be mindful that the sack does not rupture in the process."
    ]
  },
  {
    "Index": 130,
    "StringCount": 3,
    "String": [
      "",
      "+Ward Warden I (Misareaux)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Misareaux)Summary: It is imperative that the pulse martello and the clone wards are kept in prime condition. This operation requires you to transport the necessary repair materials from the stockpile, using the enchanted sack provided. Be mindful that the sack does not rupture in the process."
    ]
  },
  {
    "Index": 131,
    "StringCount": 3,
    "String": [
      "",
      "+Ward Warden I (Vunkerl)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Vunkerl)Summary: It is imperative that the pulse martello and the clone wards are kept in prime condition. This operation requires you to transport the necessary repair materials from the stockpile, using the enchanted sack provided. Be mindful that the sack does not rupture in the process."
    ]
  },
  {
    "Index": 132,
    "StringCount": 3,
    "String": [
      "",
      "+Ward Warden II (Attohwa)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Attohwa)Summary: It is imperative that the pulse martello and the clone wards are kept in prime condition. This operation requires you to transport the necessary repair materials from the stockpile by way of pack chocobo. Be mindful of subjecting the bird to excess stress."
    ]
  },
  {
    "Index": 133,
    "StringCount": 3,
    "String": [
      "",
      "+Ward Warden II (Misareaux)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Misareaux)Summary: It is imperative that the pulse martello and the clone wards are kept in prime condition. This operation requires you to transport the necessary repair materials from the stockpile by way of pack chocobo. Be mindful of subjecting the bird to excess stress."
    ]
  },
  {
    "Index": 134,
    "StringCount": 3,
    "String": [
      "",
      "+Ward Warden II (Vunkerl)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Vunkerl)Summary: It is imperative that the pulse martello and the clone wards are kept in prime condition. This operation requires you to transport the necessary repair materials from the stockpile by way of pack chocobo. Be mindful of subjecting the bird to excess stress."
    ]
  },
  {
    "Index": 135,
    "StringCount": 3,
    "String": [
      "",
      "+Desert Rain I (Attohwa)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Attohwa)Summary: The continual defense of the pulse martello has pushed our soldiers to the brink of exhaustion. This operation requires you to transport ensorceled battle provisions from the stockpile, using the enchanted sack provided. Be mindful that the sack does not rupture in the process."
    ]
  },
  {
    "Index": 136,
    "StringCount": 3,
    "String": [
      "",
      "+Desert Rain I (Misareaux)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Misareaux)Summary: The continual defense of the pulse martello has pushed our soldiers to the brink of exhaustion. This operation requires you to transport ensorceled battle provisions from the stockpile, using the enchanted sack provided. Be mindful that the sack does not rupture in the process."
    ]
  },
  {
    "Index": 137,
    "StringCount": 3,
    "String": [
      "",
      "+Desert Rain I (Vunkerl)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Vunkerl)Summary: The continual defense of the pulse martello has pushed our soldiers to the brink of exhaustion. This operation requires you to transport ensorceled battle provisions from the stockpile, using the enchanted sack provided. Be mindful that the sack does not rupture in the process."
    ]
  },
  {
    "Index": 138,
    "StringCount": 3,
    "String": [
      "",
      "+Desert Rain II (Attohwa)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Attohwa)Summary: The continual defense of the pulse martello has pushed our soldiers to the brink of exhaustion. This operation requires you to transport ensorceled battle provisions from the stockpile by way of pack chocobo. Be mindful of subjecting the bird to excess stress."
    ]
  },
  {
    "Index": 139,
    "StringCount": 3,
    "String": [
      "",
      "+Desert Rain II (Misareaux)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Misareaux)Summary: The continual defense of the pulse martello has pushed our soldiers to the brink of exhaustion. This operation requires you to transport ensorceled battle provisions from the stockpile by way of pack chocobo. Be mindful of subjecting the bird to excess stress."
    ]
  },
  {
    "Index": 140,
    "StringCount": 3,
    "String": [
      "",
      "+Desert Rain II (Vunkerl)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Vunkerl)Summary: The continual defense of the pulse martello has pushed our soldiers to the brink of exhaustion. This operation requires you to transport ensorceled battle provisions from the stockpile by way of pack chocobo. Be mindful of subjecting the bird to excess stress."
    ]
  },
  {
    "Index": 141,
    "StringCount": 3,
    "String": [
      "",
      "+Crimson Carpet I (Attohwa)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Attohwa)Summary: Enfeeblement traps have been laid along the outpost's perimeter in order to weaken would-be besiegers. This operation requires you to infuse a rear trap with paralysis trap fluid, its energy source. Be mindful of your distance from the trap when performing the infusion."
    ]
  },
  {
    "Index": 142,
    "StringCount": 3,
    "String": [
      "",
      "+Crimson Carpet I (Misareaux)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Misareaux)Summary: Enfeeblement traps have been laid along the outpost's perimeter in order to weaken would-be besiegers. This operation requires you to infuse a rear trap with paralysis trap fluid, its energy source. Be mindful of your distance from the trap when performing the infusion."
    ]
  },
  {
    "Index": 143,
    "StringCount": 3,
    "String": [
      "",
      "+Crimson Carpet I (Vunkerl)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Vunkerl)Summary: Enfeeblement traps have been laid along the outpost's perimeter in order to weaken would-be besiegers. This operation requires you to infuse a rear trap with paralysis trap fluid, its energy source. Be mindful of your distance from the trap when performing the infusion."
    ]
  },
  {
    "Index": 144,
    "StringCount": 3,
    "String": [
      "",
      "+Crimson Carpet II (Attohwa)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Attohwa)Summary: Enfeeblement traps have been laid along the outpost's perimeter in order to weaken would-be besiegers. This operation requires you to infuse a fore trap with paralysis trap fluid, its energy source. Be mindful of your distance from the trap when performing the infusion."
    ]
  },
  {
    "Index": 145,
    "StringCount": 3,
    "String": [
      "",
      "+Crimson Carpet II (Misareaux)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Misareaux)Summary: Enfeeblement traps have been laid along the outpost's perimeter in order to weaken would-be besiegers. This operation requires you to infuse a fore trap with weakening trap fluid, its energy source. Be mindful of your distance from the trap when performing the infusion."
    ]
  },
  {
    "Index": 146,
    "StringCount": 3,
    "String": [
      "",
      "+Crimson Carpet II (Vunkerl)",
      "Client: Resistance Sapper (Central Outpost, Abyssea - Vunkerl)Summary: Enfeeblement traps have been laid along the outpost's perimeter in order to weaken would-be besiegers. This operation requires you to infuse a fore trap with weakening trap fluid, its energy source. Be mindful of your distance from the trap when performing the infusion."
    ]
  },
  {
    "Index": 147,
    "StringCount": 3,
    "String": [
      "",
      "+Refuel and Replenish (La Theine)",
      "Client: Machine Outfitter (Base Camp Abyssea - La Theine)Summary: Regular replenishment of the martellos located throughout the La Theine Plateau is vital to the resistance effort in this area. Refuel a martello and return the empty vat to the machine outfitter when your task is complete."
    ]
  },
  {
    "Index": 148,
    "StringCount": 3,
    "String": [
      "",
      "+Refuel and Replenish (Konschtat)",
      "Client: Machine Outfitter (Central Command, Abyssea - Konschtat)Summary: Regular replenishment of the martellos located throughout the Konschtat Highlands is vital to the resistance effort in this area. Refuel a martello and return the empty vat to the machine outfitter when your task is complete."
    ]
  },
  {
    "Index": 149,
    "StringCount": 3,
    "String": [
      "",
      "+Refuel and Replenish (Tahrongi)",
      "Client: Machine Outfitter (Central Encampment, Abyssea - Tahrongi)Summary: Regular replenishment of the martellos located throughout the Tahrongi Canyon is vital to the resistance effort in this area. Refuel a martello and return the empty vat to the machine outfitter when your task is complete."
    ]
  },
  {
    "Index": 150,
    "StringCount": 3,
    "String": [
      "",
      "+Refuel and Replenish (Attohwa)",
      "Client: Machine Outfitter (Base Camp Abyssea - Attohwa)Summary: Regular replenishment of the martellos located throughout Attohwa Chasm is vital to the resistance effort in this area. Refuel a martello and return the empty vat to the machine outfitter when your task is complete."
    ]
  },
  {
    "Index": 151,
    "StringCount": 3,
    "String": [
      "",
      "+Refuel and Replenish (Misareaux)",
      "Client: Machine Outfitter (Base Camp Abyssea - Misareaux)Summary: Regular replenishment of the martellos located throughout the Misareaux Coast is vital to the resistance effort in this area. Refuel a martello and return the empty vat to the machine outfitter when your task is complete."
    ]
  },
  {
    "Index": 152,
    "StringCount": 3,
    "String": [
      "",
      "+Refuel and Replenish (Vunkerl)",
      "Client: Machine Outfitter (Base Camp Abyssea - Vunkerl)Summary: Regular replenishment of the martellos located throughout the Vunkerl Inlet is vital to the resistance effort in this area. Refuel a martello and return the empty vat to the machine outfitter when your task is complete."
    ]
  },
  {
    "Index": 153,
    "StringCount": 3,
    "String": [
      "",
      "+Refuel and Replenish (Altepa)",
      "Client: Machine Outfitter (Base Camp Abyssea - Altepa)Summary: Regular replenishment of the martellos located throughout the Altepa Desert is vital to the resistance effort in this area. Refuel a martello and return the empty vat to the machine outfitter when your task is complete."
    ]
  },
  {
    "Index": 154,
    "StringCount": 3,
    "String": [
      "",
      "+Refuel and Replenish (Uleguerand)",
      "Client: Machine Outfitter (Base Camp Abyssea - Uleguerand)Summary: Regular replenishment of the martellos located throughout the Uleguerand Range is vital to the resistance effort in this area. Refuel a martello and return the empty vat to the machine outfitter when your task is complete."
    ]
  },
  {
    "Index": 155,
    "StringCount": 3,
    "String": [
      "",
      "+Refuel and Replenish (Grauberg)",
      "Client: Machine Outfitter (Base Camp Abyssea - Grauberg)Summary: Regular replenishment of the martellos located throughout Grauberg is vital to the resistance effort in this area. Refuel a martello and return the empty vat to the machine outfitter when your task is complete."
    ]
  },
  {
    "Index": 156,
    "StringCount": 3,
    "String": [
      "",
      "+A Mightier Martello (La Theine)",
      "Client: Machine Outfitter (Base Camp, Abyssea - La Theine)Summary: Upgrading the fuel capacity of the martellos on the La Theine Plateau will mean less frequent replenishment runs, easing the burden on Resistance troops in the area. Install a fuel reservoir in a martello, and return the excess parts to the machine outfitter when the job is done."
    ]
  },
  {
    "Index": 157,
    "StringCount": 3,
    "String": [
      "",
      "+A Mightier Martello (Konschtat)",
      "Client: Machine Outfitter (Central Command, Abyssea - Konschtat)Summary: Upgrading the fuel capacity of the martellos on the Konschtat Highlands will mean less frequent replenishment runs, easing the burden on Resistance troops in the area. Install a fuel reservoir in a martello, and return the excess parts to the machine outfitter when the job is done."
    ]
  },
  {
    "Index": 158,
    "StringCount": 3,
    "String": [
      "",
      "+A Mightier Martello (Tahrongi)",
      "Client: Machine Outfitter (Central Encampment, Abyssea - Tahrongi)Summary: Upgrading the fuel capacity of the martellos in the Tahrongi Canyon will mean less frequent replenishment runs, easing the burden on Resistance troops in the area. Install a fuel reservoir in a martello, and return the excess parts to the machine outfitter when the job is done."
    ]
  },
  {
    "Index": 159,
    "StringCount": 3,
    "String": [
      "",
      "+A Mightier Martello (Attohwa)",
      "Client: Machine Outfitter (Base Camp, Abyssea - Attohwa)Summary: Upgrading the fuel capacity of the martellos in Attohwa Chasm will mean less frequent replenishment runs, easing the burden on Resistance troops in the area. Install a fuel reservoir in a martello, and return the excess parts to the machine outfitter when the job is done."
    ]
  },
  {
    "Index": 160,
    "StringCount": 3,
    "String": [
      "",
      "+A Mightier Martello (Misareaux)",
      "Client: Machine Outfitter (Base Camp, Abyssea - Misareaux)Summary: Upgrading the fuel capacity of the martellos along the Misareaux Coast will mean less frequent replenishment runs, easing the burden on Resistance troops in the area. Install a fuel reservoir in a martello, and return the excess parts to the machine outfitter when the job is done."
    ]
  },
  {
    "Index": 161,
    "StringCount": 3,
    "String": [
      "",
      "+A Mightier Martello (Vunkerl)",
      "Client: Machine Outfitter (Base Camp, Abyssea - Vunkerl)Summary: Upgrading the fuel capacity of the martellos in the Vunkerl Inlet will mean less frequent replenishment runs, easing the burden on Resistance troops in the area. Install a fuel reservoir in a martello, and return the excess parts to the machine outfitter when the job is done."
    ]
  },
  {
    "Index": 162,
    "StringCount": 3,
    "String": [
      "",
      "+A Mightier Martello (Altepa)",
      "Client: Machine Outfitter (Base Camp, Abyssea - Altepa)Summary: Upgrading the fuel capacity of the martellos in the Altepa Desert will mean less frequent replenishment runs, easing the burden on Resistance troops in the area. Install a fuel reservoir in a martello, and return the excess parts to the machine outfitter when the job is done."
    ]
  },
  {
    "Index": 163,
    "StringCount": 3,
    "String": [
      "",
      "+A Mightier Martello (Uleguerand)",
      "Client: Machine Outfitter (Base Camp, Abyssea - Uleguerand)Summary: Upgrading the fuel capacity of the martellos in the Uleguerand Range will mean less frequent replenishment runs, easing the burden on Resistance troops in the area. Install a fuel reservoir in a martello, and return the excess parts to the machine outfitter when the job is done."
    ]
  },
  {
    "Index": 164,
    "StringCount": 3,
    "String": [
      "",
      "+A Mightier Martello (Grauberg)",
      "Client: Machine Outfitter (Base Camp, Abyssea - Grauberg)Summary: Upgrading the fuel capacity of the martellos in Grauberg will mean less frequent replenishment runs, easing the burden on Resistance troops in  the area. Install a fuel reservoir in a martello, and return the excess parts to the machine outfitter when the job is done."
    ]
  },
  {
    "Index": 165,
    "StringCount": 3,
    "String": [
      "",
      "A Journey Begins",
      " How is it possible that no one else noticed the mysterious flash of light that lit up the skies of Port Jeuno? A man calling himself Joachim claims to know the answer..."
    ]
  },
  {
    "Index": 166,
    "StringCount": 3,
    "String": [
      "",
      "The Truth Beckons",
      "Client: Joachim (Port Jeuno)Summary: What is this phenomenon called \"noise\" of which Joachim speaks? If you would learn the truth, take the traverser stone and visit a cavernous maw that has been freed from its frozen state."
    ]
  },
  {
    "Index": 167,
    "StringCount": 3,
    "String": [
      "",
      "Dawn of Death",
      "Client: Joachim (Port Jeuno)Summary: Abyssea, a parallel world eerily similar yet deathly different from Vana'diel... What terrible cataclysm could have befallen this realm? Overhead, the sanguine sky is an ever-present portent of looming destruction..."
    ]
  },
  {
    "Index": 168,
    "StringCount": 3,
    "String": [
      "",
      "First Contact",
      "Client: Joachim (Port Jeuno)Summary: At Joachim's behest, you must meet with a mystery man whose identity cannot yet be disclosed. Make your way to the stone circle in the La Theine Plateau at a time between dusk and dawn."
    ]
  },
  {
    "Index": 169,
    "StringCount": 3,
    "String": [
      "",
      "An Officer and a Pirate",
      "Client: Gilgamesh (La Theine Plateau)Summary: The mystery man turned out to be an old pirate called Gilgamesh, sent by yet another mystery person to measure your suitability. What could be this \"truth\" of which he speaks? Meanwhile, events beyond the grasp of mortals are being set in motion..."
    ]
  },
  {
    "Index": 170,
    "StringCount": 3,
    "String": [
      "",
      "Heart of Madness",
      "Client: Joachim (Port Jeuno)Summary: You are the ray of hope for the people of Abyssea. Soldier on, if you would cast your light upon the truth which lies hidden within the depths of madness."
    ]
  },
  {
    "Index": 171,
    "StringCount": 3,
    "String": [
      "",
      "Tenuous Existence",
      "Client: Joachim (Port Jeuno)Summary: Gilgamesh wishes to speak with you again, most likely regarding some grave matter. As before, make your way to the stone circle in the La Theine Plateau at a time between dusk and dawn."
    ]
  },
  {
    "Index": 172,
    "StringCount": 3,
    "String": [
      "",
      "Champions of Abyssea",
      "Client: Joachim (Port Jeuno)Summary: Gilgamesh has brought you word of an unsettling phenomenon that has been observed the realm over. What could be causing this lattice-shaped breakdown of the land? The secret of this world of darkness will soon be revealed..."
    ]
  },
  {
    "Index": 173,
    "StringCount": 3,
    "String": [
      "",
      "A Sea Dog's Summons",
      "Client: Joachim (Port Jeuno)Summary: Joachim bears a message from Gilgamesh, who has need to speak to you once more. This time, make your way to the Hall of the Gods, deep within Ro'Maeve."
    ]
  },
  {
    "Index": 174,
    "StringCount": 3,
    "String": [
      "",
      "Death and Rebirth",
      "Client: Gilgamesh (Hall of the Gods)Summary: The chilling truth behind the cataclysm lies exposed: divine will is at work. But what chain of events could possibly have led to the disappearance of the Champions of Abyssea?"
    ]
  },
  {
    "Index": 175,
    "StringCount": 3,
    "String": [
      "",
      "Emissaries of God",
      "Client: Esha'ntarl (Hall of the Gods)Summary: The enigmatic caturae are suspected to hold the key to gaining access to Al'Taieu, the celestial capital. Defeat all six known species, that the door to salvation might be cast opened!"
    ]
  },
  {
    "Index": 176,
    "StringCount": 3,
    "String": [
      "",
      "Beneath a Blood-red Sky",
      "Client: Esha'ntarl (Hall of the Gods)Summary: With the caturae eliminated, a gateway to Al'Taieu has manifested in Vana'diel, on Qufim Island. What dark shadow lies in wait on the far side? There is but one way to find out!"
    ]
  },
  {
    "Index": 177,
    "StringCount": 3,
    "String": [
      "",
      "The Wyrm God",
      "Client: Prishe  (Abyssea - Empyreal Paradox)Summary: Prishe, the sole survivor of mankind's ill-fated confrontation with Promathia, speaks of the Twilight God's transformation into a fearsome embodiment of terror and dread. The final battle is at hand, and the stakes are high: the very survival of Abyssea!"
    ]
  },
  {
    "Index": 178,
    "StringCount": 3,
    "String": [
      "",
      "Meanwhile, Back on Abyssea",
      "Mission Orders: Although the destructive will of the Twilight God is no more, the horrendous destruction wrought upon the land cannot be undone overnight. Yet now seeds of hope have been planted within the hearts of men...the hope that glory days shall once more return to Abyssea."
    ]
  },
  {
    "Index": 179,
    "StringCount": 3,
    "String": [
      "",
      "A Moonlight Requite",
      "Client: Prishe  (Abyssea - Empyreal Paradox)Summary: You have made a solemn promise to pay visit to Prishe, who has sworn to watch over the world from a faraway demesne."
    ]
  },
  {
    "Index": 180,
    "StringCount": 3,
    "String": [
      "",
      "A Goldstruck Gigas",
      "Client: Ragemont (Cavernous Maw, La Theine Plateau)Summary: To restore hope to those who struggle for survival in Abyssea - La Theine, you must vanquish a fearsome Gigas who never leaves home without his golden helm."
    ]
  },
  {
    "Index": 181,
    "StringCount": 3,
    "String": [
      "",
      "To Paste a Peiste",
      "Client: Norrah (Cavernous Maw, Konschtat Highlands)Summary: A grossly oversized, mutated subspecies of peiste has been wreaking havoc upon the folk of Abyssea - Konschtat. Remove the fangs of this foul fiend, that tomorrow might be a better day."
    ]
  },
  {
    "Index": 182,
    "StringCount": 3,
    "String": [
      "",
      "Megadrile Menace",
      "Client: Kocchi-Arocchi (Cavernous Maw, Tahrongi Canyon)Summary: A giant worm thought long extinct has reemerged in Abyssea - Tahrongi, and now terrorizes those who have taken refuge in the canyon. Could this gargantuan beast be causing the recent destabilization of the boundary between worlds?"
    ]
  },
  {
    "Index": 183,
    "StringCount": 3,
    "String": [
      "",
      "The Forbidden Frontier",
      "Client: Joachim (Port Jeuno)Summary: Fierce battles rage across the disfigured landscape of Abyssea. Will you be the glimmer of hope for the survival of mankind?"
    ]
  },
  {
    "Index": 184,
    "StringCount": 3,
    "String": [
      "",
      "The Beast of Bastore",
      "Client: Moniquaurie (Cavernous Maw, Jugner Forest)Summary: A gargantuan beast identified as a ruszor has been terrorizing the embattled folk of Abyssea - Vunkerl. Will a hero arise to end the reign of this tusked terror?"
    ]
  },
  {
    "Index": 185,
    "StringCount": 3,
    "String": [
      "",
      "A Delectable Demon",
      "Client: Kuchi Eyjhann (Cavernous Maw, Valkurm Dunes)Summary: A demonic, oversized, and highly palatable orobon has been the source of endless grief for the beleaguered folk of Abyssea - Misareaux. Will the survivors ever be free from its savage maw and the temptation of its succulent flesh?"
    ]
  },
  {
    "Index": 186,
    "StringCount": 3,
    "String": [
      "",
      "A Fluttery Fiend",
      "Client: Reinhard (Cavernous Maw, Buburimu Peninsula)Summary: The struggling folk of Abyssea -  Attohwa have been living in constant fear of a dread wamoura. Must the survivors always cower in the shadow of this winged nightmare?"
    ]
  },
  {
    "Index": 187,
    "StringCount": 3,
    "String": [
      "",
      "Scars of Abyssea",
      "Client: Joachim (Port Jeuno)Summary: Endless floods of Abyssean monsters are threatening to overwhelm military outposts in Vunkerl, Attohwa, and Misareaux. Lend your stout sword arm to the defense of the ever-vital pulse martellos, that hope may live on within the resistance effort!"
    ]
  },
  {
    "Index": 188,
    "StringCount": 3,
    "String": [
      "",
      "A Beaked Blusterer",
      "Client: Orgis (Cavernous Maw, South Gustaberg)Summary: A fiendish roc, capable of kicking up flesh-rending winds in its wake, is the bane of the bedraggled survivors of Abyssea - Altepa. Can this feathery storm of death be stilled, and the people given the chance to pick up the pieces?"
    ]
  },
  {
    "Index": 189,
    "StringCount": 3,
    "String": [
      "",
      "A Man-eating Mite",
      "Client: Alberic (Cavernous Maw, Xarcabard)Summary: The hope-starved survivors of Abyssea - Uleguerand live in constant fear of a gargantuan diremite with a relish for man-flesh. How many victims must end up inside the belly of this foul beast before something is done?"
    ]
  },
  {
    "Index": 190,
    "StringCount": 3,
    "String": [
      "",
      "An Ulcerous Uragnite",
      "Client: Rurukaka (Cavernous Maw, North Gustaberg)Summary: An uncharacteristically aggressive uragnite has been a source of great torment to the survivors of Abyssea - Grauberg. Will a savior not rise to free the people from the threat of this belligerent bivalve?"
    ]
  },
  {
    "Index": 191,
    "StringCount": 3,
    "String": [
      "",
      "Heroes of Abyssea",
      "Client: Joachim (Port Jeuno)Summary: The poor souls stranded in Altepa, Uleguerand, and Grauberg face a constant struggle of simply subsisting in harsh climes. Yet cruel fate would also see them plagued by Abyssean horrors of unsurpassed ferocity. Help is direly needed if these beleaguered folk are to make it through the unending night."
    ]
  }
]