[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "+Procure: Ceizak Battlegrounds",
      "Assignment: Head to Ceizak Battlegrounds or Yahse Hunting Grounds and procure supplies for the pioneering initiative. Collect five items via logging and return to the Pioneers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "+Procure: Foret de Hennetiel",
      "Assignment: Head to Foret de Hennetiel and procure supplies for the pioneering initiative. Collect five items via harvesting and return to the Pioneers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "+Procure: Morimar Basalt Fields",
      "Assignment: Head to Morimar Basalt Fields and procure supplies for the pioneering initiative. Collect five items via mining and return to the Pioneers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "+Procure: Yorcia Weald",
      "Assignment: Head to Yorcia Weald and procure supplies for the pioneering initiative. Collect five items via logging and return to the Pioneers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "+Procure: Marjami Ravine",
      "Assignment: Head to Marjami Ravine and procure supplies for the pioneering initiative. Collect five items via mining and return to the Pioneers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "+Procure: Kamihr Drifts",
      "Assignment: Head to Kamihr Drifts and procure supplies for the pioneering initiative. Collect five items via mining and return to the Pioneers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "+Procure: Cirdas Caverns",
      "Assignment: Head to Cirdas Caverns and procure supplies for the pioneering initiative. Collect five items via mining and return to the Pioneers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "+Procure: Outer Ra'Kaznar",
      "Assignment: Head to Outer Ra'Kaznar and procure supplies for the pioneering initiative. Collect five items via mining and return to the Pioneers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "+Clear: Ceizak Battlegrounds",
      "Assignment: Head to Ceizak Battlegrounds or Yahse Hunting Grounds and clear wild perils located there. Participate in a successful Colonization Reive and return to the Pioneers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "+Clear: Foret de Hennetiel",
      "Assignment: Head to Foret de Hennetiel and clear wild perils located there. Participate in a successful Colonization Reive and return to the Pioneers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "+Clear: Morimar Basalt Fields",
      "Assignment: Head to Morimar Basalt Fields and clear wild perils located there. Participate in a successful Colonization Reive and return to the Pioneers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "+Clear: Yorcia Weald",
      "Assignment: Head to Yorcia Weald and clear wild perils located there. Participate in a successful Colonization Reive and return to the Pioneers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "+Clear: Marjami Ravine",
      "Assignment: Head to Marjami Ravine and clear wild perils located there. Participate in a successful Colonization Reive and return to the Pioneers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "+Clear: Kamihr Drifts",
      "Assignment: Head to Kamihr Drifts and clear wild perils located there. Participate in a successful Colonization Reive and return to the Pioneers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "+Clear: Cirdas Caverns",
      "Assignment: Head to Cirdas Caverns and clear wild perils located there. Participate in a successful Colonization Reive and return to the Pioneers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "+Clear: Outer Ra'Kaznar",
      "Assignment: Head to Outer Ra'Kaznar or Ra'Kaznar Inner Court and clear wild perils located there. Participate in a successful Colonization Reive and return to the Pioneers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "+Preserve: Ceizak Battlegrounds",
      "Assignment: Head to Ceizak Battlegrounds and destroy a monster lair located there. Participate in a successful Lair Reive and return to the Peacekeepers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "+Preserve: Yahse Hunting Grounds",
      "Assignment: Head to Yahse Hunting Grounds and destroy a monster lair located there. Participate in a successful Lair Reive and return to the Peacekeepers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "+Preserve: Foret de Hennetiel",
      "Assignment: Head to Foret de Hennetiel and destroy a monster lair located there. Participate in a successful Lair Reive and return to the Peacekeepers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "+Preserve: Morimar Basalt Fields",
      "Assignment: Head to Morimar Basalt Fields and destroy a monster lair located there. Participate in a successful Lair Reive and return to the Peacekeepers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "+Preserve: Yorcia Weald",
      "Assignment: Head to Yorcia Weald and destroy a monster lair located there. Participate in a successful Lair Reive and return to the Peacekeepers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "+Preserve: Marjami Ravine",
      "Assignment: Head to Marjami Ravine and destroy a monster lair located there. Participate in a successful Lair Reive and return to the Peacekeepers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "+Preserve: Kamihr Drifts",
      "Assignment: Head to Kamihr Drifts and destroy a monster lair located there. Participate in a successful Lair Reive and return  to the Peacekeepers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "+Preserve: Cirdas Caverns",
      "Assignment: Head to Cirdas Caverns and destroy a monster lair located there. Participate in a successful Lair Reive and return to the Peacekeepers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "+Preserve: Outer Ra'Kaznar",
      "Assignment: Head to Outer Ra'Kaznar or Ra'Kaznar Inner Court and destroy a monster lair located there. Participate in a successful Lair Reive and return to the Peacekeepers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "+Patrol: Rala Waterways",
      "Assignment: Head to Rala Waterways and vanquish monsters there. Defeat five toads and return to the Peacekeepers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "+Patrol: Sih Gates",
      "Assignment: Head to Sih Gates and vanquish monsters there. Defeat five twitherym and return to the Peacekeepers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "+Patrol: Moh Gates",
      "Assignment: Head to Moh Gates and vanquish monsters there. Defeat five raptors and return to the Peacekeers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "+Patrol: Cirdas Caverns",
      "Assignment Head to Cirdas Caverns and vanquish monsters there. Defeat three maroliths and return to the Peacekeepers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "+Patrol: Dho Gates",
      "Assignment: Head to Dho Gates and vanquish monsters there. Defeat three efts and return to the Peacekeepers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "+Patrol: Woh Gates",
      "Assignment: Head to Woh Gates and vanquish monsters there. Defeat three acuexes and return to the Peacekeepers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "+Patrol: Outer Ra'Kaznar",
      "Assignment: Head to Outer Ra'Kaznar and vanquish monsters there. Defeat three ironclads and return to the Peacekeepers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "+Provide: Foret de Hennetiel",
      "Assignment: Bring construction materials to the location in Foret de Hennetiel where the frontier station is scheduled to be built to complete this assignment. Return to the Couriers' Coalition when you have finished."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "+Provide: Morimar Basalt Fields",
      "Assignment: Bring construction materials to the location in Morimar Basalt Fields where the frontier station is scheduled to be built to complete this assignment. Return to the Couriers' Coalition when you have finished."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "+Provide: Yorcia Weald",
      "Assignment: Bring construction materials to the location in Yorcia Weald where the frontier station is scheduled to be built to complete this assignment. Return to the Couriers' Coalition when you have finished."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "+Provide: Marjami Ravine",
      "Assignment: Bring construction materials to the location in Marjami Ravine where the frontier station is scheduled to be built to complete this assignment. Return to the Couriers' Coalition when you have finished."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "+Provide: Kamihr Drifts",
      "Assignment: Bring construction materials to the location in Kamihr Drifts where the frontier station is scheduled to be built to complete this assignment. Return to the Couriers' Coalition when you have finished."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "+Deliver: Foret de Hennetiel",
      "Assignment: Retrieve supplies from the frontier station in Foret de Hennetiel and deliver them to the assignment desk to complete this assignment. Return to the Couriers' Coalition when you have finished."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "+Deliver: Morimar Basalt Fields",
      "Assignment: Retrieve supplies from the frontier station in Morimar Basalt Fields and deliver them to the assignment desk to complete this assignment. Return to the Couriers' Coalition when you have finished."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "+Deliver: Yorcia Weald",
      "Assignment: Retrieve supplies from the frontier station in Yorcia Weald and deliver them to the assignment desk to complete this assignment. Return to the Couriers' Coalition when you have finished."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "+Deliver: Marjami Ravine",
      "Assignment: Retrieve supplies from the frontier station in Marjami Ravine and deliver them to the assignment desk to complete this assignment. Return to the Couriers' Coalition when you have finished."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "+Deliver: Kamihr Drifts",
      "Assignment: Retrieve supplies from the frontier station in Kamihr Drifts and deliver them to the assignment desk to complete this assignment. Return to the Couriers' Coalition when you have finished."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "+Support: Ceizak Battlegrounds",
      "Assignment: Haul operations materials to a frontier bivouac in Ceizak Battlegrounds or Yahse Hunting Grounds to complete this assignment. Return to the Couriers' Coalition when you have finished."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "+Support: Foret de Hennetiel",
      "Assignment: Haul operations materials to a frontier bivouac in Foret de Hennetiel to complete this assignment. Return to the Couriers' Coalition when you have finished."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "+Support: Morimar Basalt Fields",
      "Assignment: Haul operations materials to a frontier bivouac in Morimar Basalt Fields to complete this assignment. Return to the Couriers' Coalition when you have finished."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "+Support: Yorcia Weald",
      "Assignment: Haul operations materials to a frontier bivouac in Yorcia Weald to complete this assignment. Return to the Couriers' Coalition when you have finished."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "+Support: Marjami Ravine",
      "Assignment: Haul operations materials to a frontier bivouac in Marjami Ravine to complete this assignment. Return to the Couriers' Coalition when you have finished."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "+Support: Kamihr Drifts",
      "Assignment: Haul operations materials to a frontier bivouac in Kamihr Drifts to complete this assignment. Return to the Couriers' Coalition when you have finished."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "+Survey: Ceizak Battlegrounds",
      "Assignment: Head to Ceizak Battlegrounds or Yahse Hunting Grounds and survey a special tract of land there. Successfully inspect an ergon locus and return to the Scouts' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "+Survey: Foret de Hennetiel",
      "Assignment: Head to Foret de Hennetiel and survey a special tract of land there. Successfully inspect an ergon locus and return to the Scouts' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "+Survey: Morimar Basalt Fields",
      "Assignment: Head to Morimar Basalt Fields and survey a special tract of land there. Successfully inspect an ergon locus and return to the Scouts' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "+Survey: Yorcia Weald",
      "Assignment: Head to Yorcia Weald and survey a special tract of land there. Successfully inspect an ergon locus and return to the Scouts' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "+Survey: Marjami Ravine",
      "Assignment: Head to Marjami Ravine and survey a special tract of land there. Successfully inspect an ergon locus and return to the Scouts' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "+Survey: Kamihr Drifts",
      "Assignment: Head to Kamihr Drifts and survey a special tract of land there. Successfully inspect an ergon locus and return to the Scouts' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "+Survey: Sih Gates",
      "Assignment: Head to Sih Gates or Moh Gates and survey a special tract of land there. Successfully inspect an ergon locus and return to the Scouts' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "+Survey: Cirdas Caverns",
      "Assignment: Head to Cirdas Caverns and survey a special tract of land there. Successfully inspect an ergon locus and return to the Scouts' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "+Survey: Dho Gates",
      "Assignment: Head to Dho Gates or Woh Gates and survey a special tract of land there. Successfully inspect an ergon locus and return to the Scouts' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "+Analyze: Foret de Hennetiel",
      "Assignment: Head to Foret de Hennetiel and secure rare materials there. Collect one gnatbane and deliver it to the Scouts' Coalition assignment desk to complete this assignment."
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "+Analyze: Morimar Basalt Fields",
      "Assignment: Head to Morimar Basalt Fields and secure rare materials there. Collect one marble nugget and deliver it to the Scouts' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "+Analyze: Yorcia Weald",
      "Assignment: Head to Yorcia and secure rare materials there. Collect one guatambu log and deliver it to the Scouts' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "+Analyze: Marjami Ravine",
      "Assignment: Head to Marjami Ravine and secure rare materials there. Collect one chunk of wootz ore and deliver it to the Scouts' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "+Analyze: Kamihr Drifts",
      "Assignment: Head to Kamihr Drifts and secure rare materials there. Collect one gelid aggregate and deliver it to the Scouts' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "+Analyze: Cirdas Caverns",
      "Assignment: Head to Cirdas Caverns and secure rare materials there. Collect one scholar stone and deliver it to the Scouts' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "+Analyze: Outer Ra'Kaznar",
      "Assignment: Head to Outer Ra'Kaznar and secure rare materials there. Collect one chunk of vanadium ore and deliver it to the Scouts' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "+Gather: Rala Waterways",
      "Assignment: Head to Rala Waterways and gather particular materials located there. Find three spools of bloodthread and deliver them to the Inventors' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "+Gather: Ceizak Battlegrounds",
      "Assignment: Head to Ceizak Battlegrounds and gather particular materials located there. Find five chapuli wings and deliver them to the Inventors' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "+Gather: Yahse Hunting Grounds",
      "Assignment: Head to Yahse Hunting Grounds and gather particular materials located there. Find five twitherym wings and deliver them to the Inventors' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "+Gather: Foret de Hennetiel",
      "Assignment: Head to Foret de Hennetiel and gather particular materials located there. Find three craklaw pincers and deliver them to the Inventors' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "+Gather: Morimar Basalt Fields",
      "Assignment: Head to Morimar Basalt Fields and gather particular materials located there. Find three peiste stingers and deliver them to the Inventors' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "+Gather: Yorcia Weald",
      "Assignment: Head to Yorcia Weald and gather particular materials located there. Find three snapweed tendrils and deliver them to the Inventors' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "+Gather: Marjami Ravine",
      "Assignment: Head to Marjami Ravine and gather particular materials located there. Find three tulfaire feathers and deliver them to the Inventors' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "+Gather: Kamihr Drifts",
      "Assignment: Head to Kamihr Drifts and gather particular materials located there. Find three raaz tusks and deliver them to the Inventors' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "+Gather: Sih Gates",
      "Assignment: Head to Sih Gates and gather particular materials located there. Find three jars of acuex poison and deliver them to the Inventors' Coalition assignment desk to complete this assignment."
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "+Gather: Moh Gates",
      "Assignment: Head to Moh Gates and gather particular materials located there. Find three matamata shells and deliver them to the Inventors' Coalition assignment desk to complete this assignment."
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "+Gather: Cirdas Caverns",
      "Assignment: Head to Cirdas Caverns and gather particular materials located there. Find three jars of umbril ooze and deliver them to the Inventors' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "+Gather: Dho Gates",
      "Assignment: Head to Dho Gates and gather particular materials located there. Find three slug eyes and deliver them to the Inventors' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "+Gather: Woh Gates",
      "Assignment: Head to Woh Gates and gather particular materials located there. Find three snoll arms and deliver them to the Inventors' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "+Gather: Outer Ra'Kaznar",
      "Assignment: Head to Outer Ra'Kaznar and gather particular materials located there. Find one suit of dullahan armor and deliver it to the Inventors' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "+Gather: Ra'Kaznar Inner Court",
      "Assignment: Head to Ra'Kaznar Inner Court and gather particular materials located there. Find three luminicloths and deliver them to the Inventors' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "+Gather:",
      "Assignment: Head to X and gather particular materials located there. Find five items and deliver them to the Inventors' Coalition assignment desk to complete this task."
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "+Recover: Ceizak Battlegrounds",
      "Assignment: Head to Ceizak Battlegrounds or Yahse Hunting Grounds and search for an item a pioneer lost there. Find the item and return to the Mummers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "+Recover: Foret de Hennetiel",
      "Assignment: Head to Foret de Hennetiel or Sih Gates and search for an item a pioneer lost there. Find the item and return to the Mummers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "+Recover: Morimar Basalt Fields",
      "Assignment: Head to Morimar Basalt Fields or Moh Gates and search for an item a pioneer lost there. Find the item and return to the Mummers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "+Recover: Yorcia Weald",
      "Assignment: Head to Yorcia Weald or Cirdas Caverns and search for an item a pioneer lost there. Find the item and return to the Mummers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "+Recover: Marjami Ravine",
      "Assignment: Head to Marjami Ravine or Dho Gates and search for an item a pioneer lost there. Find the item and return to the Mummers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "+Recover: Kamihr Drifts",
      "Assignment: Head to Kamihr Drifts or Woh Gates and search for an item a pioneer lost there. Find the item and return to the Mummers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "+Research: Rala Waterways",
      "Assignment: Head to Rala Waterways and observe monsters located there. Become the victim of a particular special attack from a slug and return to the Mummers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "+Research: Ceizak Battlegrounds",
      "Assignment: Head to Ceizak Battlegrounds or Yahse Hunting Grounds and observe monsters located there. Become the victim of a particular special attack from a chapuli and return to the Mummers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "+Research: Foret de Hennetiel",
      "Assignment: Head to Foret de Hennetiel or Sih Gates and observe monsters located there. Become the victim of a particular special attack from a craklaw and return to the Mummers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "+Research: Morimar Basalt Fields",
      "Assignment: Head to Morimar Basalt Fields or Moh Gates and observe monsters located there. Become the victim of a particular special attack from a matamata and return to the Mummers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "+Research: Yorcia Weald",
      "Assignment: Head to Yorcia Weald and observe monsters located there. Become the victim of a particular special attack from a snapweed and return to the Mummers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "+Research: Marjami Ravine",
      "Assignment: Head to Marjami Ravine and observe monsters located there. Become the victim of a particular special attack from a tulfaire and return to the Mummers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "+Research: Kamihr Drifts",
      "Assignment: Head to Kamihr Drifts and observe monsters located there. Become the victim of a particular special attack from a raaz and return to the Mummers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "+Boost: Foret de Hennetiel",
      "Assignment: Head to the frontier station in Foret de Hennetiel or Morimar Basalt Fields, cheer up the workers there, and return to the Mummers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "+Boost: Marjami Ravine",
      "Assignment: Head to the frontier station in Marjami Ravine or Yorcia Weald, cheer up the workers there, and return to the Mummers' Coalition to complete this assignment."
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "+Boost: Kamihr Drifts",
      "Assignment: Head to the frontier station in Kamihr Drifts, cheer up the workers there, and return to the Mummers' Coalition to complete this assignment."
    ]
  }
]