[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Das Schisma der Shantotto",
      "Nachdem sie eine Weile lang als vermisst galt, kehrt Doktor Shantotto nach Windurst zurück. Doch seltsamerweise ist sie noch viel furchterregender als je zuvor. Sie plant sogar die Errichtung eines „Shantotto-Imperiums“. Was ist nur mit ihr während ihrer Abwesenheit passiert? Es liegt wohl an dir, die erschreckende Wahrheit ans Licht zu bringen..."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Liebesgrüße aus Windurst",
      "Missionsbefehl:Irgendetwas Seltsames geht in Windurst vor sich. Es bleibt nur zu hoffen, dass dies keine Auswirkungen auf den Frieden in Vana'diel haben wird..."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Im Auftrag ihrer Majestät",
      "Missionsbefehl:Du hast einen Einberufungsbefehl vom Shantotto-Imperium erhalten. Du sollst dich sofort beim Hauptquartier auf der Qufim-Insel melden, allerdings sollst du nicht mit leeren Händen erscheinen!"
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Name: Shantotto... Domina Shantotto",
      "Missionsbefehl:Domina Shantotto hat dir den Auftrag gegeben, an den Protokristallen Talismane anzuheften. Da du ihr treu ergeben bist, musst du dich natürlich sofort auf den Weg machen!"
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Auftrag zum Töten",
      "Missionsbefehl:Domina Shantotto hat vor, die Geschäfte der Tenshodo selbst zu übernehmen. Darum fordert sie dich dazu auf, Aldo im Gustav-Tunnel aufzulauern und ihn aus dem Weg zu räumen! Mithilfe eines Bilanzbuches, das du von Andrause in Norg bekommen kannst, sollte dir dies angeblich gelingen."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Stirb an einem anderen Vana-Tag",
      "Missionsbefehl:Trotz deiner Vorbereitungen ließen Aldos Männer dich nicht zu Wort kommen! Natürlich hast du nicht vor, Aldos Leben ein Ende zu bereiten, doch du musst wohl deine Fäuste sprechen lassen, um seine Gefolgsmänner zu überzeugen!"
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "In Tenshodo-Mission",
      "Missionsbefehl:Du hast es geschafft, Aldo zu warnen. Er wird versuchen, Näheres zu Shantottos Plänen herauszufinden. Begib dich daher zum Hauptquartier der Tenshodo!"
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Sie lebt nun zweimal",
      "Missionsbefehl:Nun ist klar: Doktor Shantotto hat sich bei einem Experiment zweigeteilt. Und Domina Shantotto hält ihre bessere Hälfte in Ro'Maeve gefangen. Du musst sie unbedingt retten!"
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Aldo jagt Doktor Shantotto",
      "Missionsbefehl:Nach ihrer erfolgreichen Rettung erfahrt ihr von „Nummer Zwei“, dass Domina Shantotto im Vollmond-Brunnen finstere Pläne schmiedet. Es ist keine Zeit zu verlieren! Auf zum Vollmond-Brunnen!"
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Im Angesicht des Klons",
      "Missionsbefehl:Domina Shantotto eröffnet euch, dass ihr Fluch durch die Kraft der Protokristalle verstärkt wurde und sich nun in ganz Vana'diel ausbreitet. Um euch daran zu hindern, sie aufzuhalten, hetzt sie euch eine Armee von Shantotto-Klonen auf den Hals!"
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Der Klon, der mich liebte",
      "Missionsbefehl:Völlig unerwartet stellt sich heraus, dass „Nummer Zwei“ genauso böse Pläne hat wie „Nummer Eins“! Begib dich zunächst ins Hauptquartier der Tenshodo in Jeuno für eine Lagebesprechung!"
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Vana'diel ist nicht genug",
      "Missionsbefehl:Die beiden Shantottos haben sich in der Opferkammer im tiefsten Inneren des Uggalepih-Tempels verschanzt, um von dort aus die Weltherrschaft an sich zu reißen. Ihr müsst sie unbedingt aufhalten!"
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Battle Royale",
      "Missionsbefehl:Ganz Vana'diel wird bald vom Fluch der beiden Shantottos befallen sein. Es kommt zum alles entscheidenden Kampf!"
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Ein Quantum Prosa",
      "Missionsbefehl:Die Reimerei hat ein Ende! Doktor Shantotto taucht aus dem Nichts auf, hebt den Fluch auf und verschwindet einfach wieder. Auch Aldo und Yoran-Oran machen sich auf den Heimweg. Nun bleibt nur zu hoffen, dass der wiedererlangte Frieden in Vana'diel ein wenig anhält..."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Das Schisma der Shantotto",
      "Abgeschlossen"
    ]
  }
]