[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Flammen der Antike",
      ""
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "__Die Riten des Lebens",
      "Missionsbefehle:Blendende Lichter, furchteinflößende Bestien, ein geheimnisvolles Laboratorium... Was hat dies alles mit dem seltsamen Jungen zu tun, der in Doktor Monberaux' Klinik in Ober-Jeuno gebracht wurde?"
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "__Unterhalb der Erzengel",
      "Missionsbefehle:Irgendetwas ist im Gange. Reise zum Palast des Großherzogs, um Einzelheiten zu den neuesten Ereignissen zu erfahren."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "__Die Mutterkristalle",
      "Missionsbefehle:Das erste Mutterkristall wurde durch Leere verdorben. Begib dich schnell zu den verbleibenden Crags, um herauszufinden, ob andere Kristalle dasselbe Schicksal ereilt hat."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Die Insel der vergessenen Heiligen",
      ""
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "__Eine Einladung nach Westen",
      "Missionsbefehle:Du bist in einem unbekannten Land erwacht und hast bemerkt, dass dein Amulett von einer Gruppe aus drei Tarutaru gestohlen wurde. Du glaubst, dass sie möglicherweise in Richtung Westen geflüchtet sind."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "__Die verlorene Stadt",
      "Missionsbefehle:Laut ihren Bewohnern wurde die Zuflucht von Tavnazia von den Überlebenden des Großen Krieges aus dem puren Fels gemeißelt. Sprich mit den Bewohnern der Stadt, um mehr über ihre ernste Lage zu erfahren."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "__Ferne Überzeugungen",
      "Missionsbefehle:Du hast dich freiwillig gemeldet, um in die Phomiuna-Aquädukte zu reisen und den Minotaur zu besiegen. Es scheint so, als wäre Nag'molada vor dir aufgebrochen."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "__Eine ewige Melodie",
      "Missionsbefehle:Du musst dich mit der jungen Elvaan-Anführerin der Patrouille von Tavnazia treffen und sie dazu bringen, dir dein Amulett wiederzugeben. Du musst außerdem versuchen, eine Frau namens Ulmia zu finden..."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "__Antike Schwüre",
      "Missionsbefehle:Folge Prishe zum Kap Riverne an der Misareaux-Küste. Gerüchten zufolge soll dort ein Wyrm leben..."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Ein vergänglicher Traum",
      ""
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "__Der Ruf des Wyrm-Königs",
      "Missionsbefehle:Sofort nach der Ankunft in Bastok beginnt Prishe ihre Suche nach Cid, dem Vater der Luftschiffe."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "__Ein Schiff ohne Kapitän",
      "Missionsbefehle:Prishe ist zum Tenshodo in Jeuno aufgebrochen, um ihren Bekannten, Grezzo, zu finden. Möglicherweise ist auch ein Besuch im Palast des Großherzogs notwendig..."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "__Zwei Wege",
      "Missionsbefehle:Um den geheimnisvollen Jungen zu fangen, musst du zunächst den vierten Mutterkristall finden. Zu diesem Zweck wurde dir befohlen, in die Nationen von Bastok, Windurst und San d'Oria zu reisen, um Information zur Multinationalen Expedition zu suchen, die vor fast dreißig Jahren stattgefunden hat."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "____Smaragdwasser",
      "Missionsbefehle:Du musst versuchen, Informationen zum Teilnehmer der Multinationalen Expedition aus San d'Oria, Francmage M Mistalle, zu finden."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "______Wechselhaftigkeit",
      "Missionsbefehle:Ulmia ist zur Kathedrale von San d'Oria aufgebrochen. Versuche, sie einzuholen."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "______Nachkommen einer verg. Linie",
      "Missionsbefehle:Du hast erfahren, dass Francmage M Mistalle der Anführer der Mistalle-Ritter war, denen das Land um die Zimmerer-Anlegestelle gehört."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "______Louverance",
      "Missionsbefehle:Laut dem Königsritter Louverance verfügt Gräfin Hinaree, die in Süd-San d'Oria wohnt, über Informationen zu den Mistalle-Rittern."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "____Erinnerungen eines Mädchens",
      "Missionsbefehle:Du musst versuchen Informationen zum Teilnehmer der Multinationalen Expedition aus Windurst zu finden, dem ehemaligen Rhinosterie-Minister Iru-Kuiru."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "______Komödie der Irrungen, I. Akt",
      "Missionsbefehle:Während du nach Antworten auf die Geheimnisse um die Multinationale Expedition suchst, suchen die Chebukki-Brüder nach ihrem Vater. Wenn du Informationen zum ehemaligen Rhinosterie-Minister erhalten willst, solltest du wahrscheinlich zur Rhinosterie gehen."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "______Komödie der Irrungen, II. Akt",
      "Missionsbefehle:Dank den Chebukkis wird Yoran-Oran langsam verrückt. Anscheinend ist ihr nächstes Opfer jemand sehr reiches..."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "______Abgang nach links",
      "Missionsbefehle:Yoran-Oran hat mit seinen Reparaturen am Mimeo-Spiegel begonnen. Nutze diese Zeit, um herauszufinden, wohin die Chebukki-Brüder verschwunden sind."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "__Versorgung alter Wunden",
      "Missionsbefehle:Du hast erfahren, dass die Multinationale Expedition ursprünglich von der Republik Bastok organisiert worden war. Vielleicht hat Cid weitere Informationen..."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "__Der Name der Dunkelheit",
      "Missionsbefehle:Prishe wurde in die Klinik von Doktor Monberaux gebracht! Was plagt ihren zerbrechlichen Körper und was, wenn es überhaupt etwas gibt, kann sie retten?"
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Die Wiegen verlorener Kinder",
      ""
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "__Schützender Zweifel",
      "Missionsbefehle:Prishe ist nach Tavnazia zurückgekehrt und es wäre weise, ihr zu folgen. Zwanzig Jahre alte Winde haben wieder begonnen, über die Inseln zu wehen. Welche Übel werden diese Winde nur mit sich tragen?"
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "__Der Wilde",
      "Missionsbefehle:Ulmia ist dazu auserkoren, die Wahrheit zu kennen und ist bereit, Bahamut zu besuchen, um sie zu erfahren. Sichere dir die Hilfe von Tenzen und Justinius, damit sie dir bei der Suche nach Ulmia helfen, bevor etwas Schreckliches geschieht."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "__Die Geheimnisse der Verehrung",
      "Missionsbefehle:Jetzt, da du den Plan des Wyrm-Königs kennst, musst du zum vierten Mutterkristall reisen. Nag'molada hat dich darüber informiert, wo der Kristall zu finden ist. Du wirst allerdings das Amulett benötigen, das du Prishe geliehen hast, bevor du dich auf den Weg dorthin machen kannst."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "__Verleumderische Äußerungen",
      "Missionsbefehle:Aufgebracht darüber, dass Prishe auch nur daran denken könnte, Hand an die Statue von Promathia zu legen, hat der Älteste Despachiaire sie in sein Quartier bestellt, um sie zu bestrafen. Falls Prishe aus der Zuflucht verbannt wird, kannst du das Amulett, das du benötigst, um den vierten Mutterkristall zu finden, vielleicht nicht erhalten."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Die Heimkehr",
      ""
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "__Der dauernde Tumult des Krieges",
      "Missionsbefehle:Das von Louverance gesteuerte Luftschiff ist nicht in San d'Oria, sondern in Bastok-Hafen angekommen. Wie lange wird Nag'molada noch auf deine Ankunft am nordwestlichen Turm von Pso'Xja warten?"
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "__Sehnsucht nach dem Nichts",
      "Missionsbefehle:Das Nichts hat dich und deine Gefährten eingeschlossen. Du musst sie finden, bevor du deine Reise in die Tiefen von Promyvion fortsetzen kannst."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "__Drei Pfade",
      "Missionsbefehle:Um den Pakt des Wyrm-Königs zu brechen, musst du den Hüter der Apokalypse so schnell wie möglich finden. Dafür musst du zunächst mehr über Al'Taieu erfahren und Prishe sowie den geheimnisvollen Jungen finden."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "____Vergangene Sünden",
      "Missionsbefehle:Louverance ist zu seinen Nachforschungen in die himmlische Hauptstadt Al'Taieu aufgebrochen."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "______Südliche Legende",
      "Missionsbefehle:Das Gemälde von Al'Taieu, das im Sacrarium aufbewahrt wird, gehörte eigentlich einst den Mithra. Um mehr über die Geschichte der Reliquie zu erfahren, musst du nach Windurst reisen und mit Perih Vashai, der Anführerin, sprechen."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "______Partner ohne Ruhm",
      "Missionsbefehle:Laut Honoi-Gomoi ist Louverance aufgebrochen, um jemanden auf einer kleinen Insel zu treffen, die südöstlich von Mhaura liegt. Wer ist die Person, nach der er sucht, und welche Beziehung hat er zu Al'Taieu?"
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "______Ein Jahrhundert der Entbehrungen",
      "Missionsbefehle:Ein Pfad zur himmlischen Hauptstadt, der sich nur einmal in hundert Jahren öffnet... Wo befindet sich dieser Pfad und kann Louverance ihn finden?"
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "______Abreise",
      "Missionsbefehle:Du konntest dir die Hilfe des Galkas sichern, der in den letzten hundert Jahren in Movalpolos gelebt hat. Allerdings sind kurz darauf die Moblins erschienen, um ihn mit zurück in ihre Stadt zu nehmen. Könnte es wirklich wahr sein, dass die Leute und die Beastmen dazu bestimmt sind, einen ewigen Kampf gegeneinander auszutragen?"
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "____Die Suche nach dem Paradies",
      "Missionsbefehle:Tenzen ist zum La Theine-Plateau aufgebrochen, um nach dem irdischen Avatar Carbuncle zu suchen und ihn um Unterstützung in deinem Kampf gegen das Nichts zu bitten."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "______Spiralen",
      "Missionsbefehle:Mit der Hilfe von Carbuncle wird die Macht der Phönix-Klinge wahrscheinlich deutlich zunehmen. Du musst jedoch zuerst nach Pso'Xja reisen."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "______Gebrandmarkt",
      "Missionsbefehle:Momentan sind die Offiziellen des Herzogs mit Vorbereitungen für den Kampf gegen Bahamut, dem Wyrm-König, beschäftigt. Kehre nach Jeuno zurück, um den geheimnisvollen Jungen aufzuspüren."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "______Stolz und Ehre",
      "Missionsbefehle:Wird Oberst Wolfgang den Brief von Doktor Monberaux lesen? Wird er mit deiner Sache sympathisieren und dir den Schlüssel für das Laboratorium unter dem Delkfutts-Turm geben?"
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "______Und der Kompass führt",
      "Missionsbefehle:Obwohl die Worte von Nag'molada wieder Angst und Verzweiflung in Tenzens Herz gebracht haben, muss er seine Reise nach Pso'Xja fortsetzen und Fenrir finden, den Wächter des Mondes."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "____Wo Boten sich treffen",
      "Missionsbefehle:Ulmia ist nach San d'Oria gereist, um nach Informationen über den Verbleib von Prishe zu suchen."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "______Verstrickungen",
      "Missionsbefehle:Lady Hinaree hat dich darüber informiert, dass der Hohepriester Chasalvige eine wichtige Nachricht für Ulmia bezüglich Prishe hat. Begib dich schnell nach San d'Oria-Hafen und begleite Ulmia zurück zur Kathedrale."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "______Gegenwind",
      "Missionsbefehle:Hinweise, die dir auf deiner Reise helfen können, findest du möglicherweise in der Rhinosterie von Windurst. Könnte Prishe in der Nähe sein? Und was hat es mit den gefährlichen Gestalten auf sich, die sie verfolgen? Ist ein Kampf zwischen ihnen unausweichlich?"
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "______Flammen für die Toten",
      "Missionsbefehle:Prishe ist zum Uleguerand-Gebirge aufgebrochen. Warum ist sie zu diesem trostlosen Ort gegangen? Nach welcher Wahrheit sucht sie?"
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Echos der Zeit",
      ""
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "__Wem der Vers erklingt",
      "Missionsbefehle: Prishe wurde in Jeuno gesehen! Reise zum Palast des Großherzogs, um mehr über ihren Aufenthaltsort herauszufinden - bevor Ulmia von der Sorge um ihre langjährige Freundin überwältigt wird."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "__Ein Ort der Wiederkehr",
      "Missionsbefehle:Kardinälin Mildaurion befindet sich irgendwo in Jeuno und Ulmia versucht verzweifelt herauszufinden, wo sie sich versteckt. Vielleicht wissen die drei „hochrangigen“ Taruratu- „Offiziellen“ irgendetwas..."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "__Mehr Fragen als Antworten",
      "Missionsbefehle:Esha'ntarl ist zum Palast des Großherzogs zurückgekehrt und bereitet die Jeuno-Armada für den Angriff auf Bahamut vor. Zur selben Zeit haben Prishe und Ulmia schließlich das Geheimnis gelüftet, das sie in den letzten zwanzig Jahren verfolgt hat."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "__Grund zum Fürchten",
      "Missionsbefehle:Die fünfte Strophe von „Memoria de la S^tona“ wurde entdeckt. Mit der Hilfe von Cid musst du jetzt bis jenseits des Meeres der Wolken fliegen und Bahamut vielleicht zum letzten Mal gegenübertreten..."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "Im Lichte des Kristalls",
      ""
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "__Ketten und Fesseln",
      "Missionsbefehle:Du bist dem Zorn von Bahamut entkommen, aber was wird aus deinen Gefährten? Könnten sie bereits zurück in der Zuflucht sein?"
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "__Flammen in der Dunkelheit",
      "Missionsbefehle:Tenzen ist nirgendwo zu finden. Du musst ihn ausfindig machen, bevor du nach Jeuno zurückkehrst, um Esha'ntarl zu treffen."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "__Feuer in den Augen der Menschen",
      "Missionsbefehle:Reise zur Moblin-Stadt Movalpolos, um einen Weg zum fünften und letzten Mutterkristall zu finden."
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "__Die Ruhe vor dem Sturm",
      "Missionsbefehle:Die Kristall-Antriebseinheit von Cids Luftschiff wurde beschädigt. Du musst Louverance von der Zimmerer-Anlegestelle und Shikaree Z aus der Bibiki-Bucht zurückrufen. Außerdem musst du die Chebukki-Geschwister in Tavnazia finden und das Gefäß des Lichts wiedererlangen."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "__Der Kriegerpfad",
      "Missionsbefehle:Gehe an Bord des reparierten Luftschiffs und begib dich zum fünften Mutterkristall. Wird sich Nag'molada dir in den Weg stellen? Oder die schrecklichen Wyrms? Oder ein völlig unerwarteter Gegner...?"
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "Das Nichts blutet",
      ""
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "__Garten des Altertums",
      "Missionsbefehle:Die himmlische Hauptstadt Al'Taieu gibt es wirklich. Obwohl sie sich in den zehntausend Jahren der Abgeschiedenheit sehr verändert haben, leben die Ahnen auch heute noch in der Stadt. Nag'molada befindet sich auf dem Weg zum Palast, während du und deine Gefährten seiner Spur folgen..."
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "__Ein besiegeltes Schicksal",
      "Missionsbefehle:Nag'molada ist in die Tiefen des Palastes herabgestiegen, um nach der Abendkammer zu suchen. Begleite Prishe bei der Verfolgung des Kuluu-Diplomaten."
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "__Wenn Engel fallen",
      "Missionsbefehle:Das Tor der Götter - das Portal, das auf die oberste Ebene des Palastes führt - hat sich geöffnet. Während deine Gefährten darauf drängen, die Audienzkammer zu erreichen, musst du herausfinden, welcher der fünf Türme dich zurück ins Licht führt..."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "__Morgendämmerung",
      "Missionsbefehle:Offenbahrungen der Wahrheit begleiten das Erwachen von Promathia. Die Welt und ihre Bewohner stehen im Zwielicht der Apokalypse. Altana, Göttin der Morgendämmerung, schenke uns den Sieg!"
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "__Der letzte Vers",
      ""
    ]
  }
]