[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Gueules du passé",
      "Ordres de mission :Les gueules abyssales qui ont fait leur apparition sur les continents de Quon et Mindartia seraient-elles des portes ouvrant sur de nouveaux horizons... ?"
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Retour aux sources",
      "Ordres de mission :Statues de pierre ou créatures monstrueuses, les gueules abyssales laissent entrevoir un monde inconnu. Se situe-t-il vraiment si près de Jeuno, et quelle est cette immense bataille qui semble le déchirer ?"
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Cait Sith entre en scène",
      "Ordres de mission :Les failles des gueules abyssales s'ouvrent sur le monde de la Guerre du Cristal, vingt ans en arrière. Vous vous portez volontaire pour aider Cait Sith à alléger les souffrances causées par la guerre dans cette période sombre..."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Les muses dansent chez les lions",
      "Ordres de mission :La célèbre troupe de danse Mayakov donne un spectacle exceptionnel à la Fontaine du lion, à San d'Oria Sud, pour permettre aux soldats de se changer les idées. Si vous souhaitez y assister, il vous faudra vous procurer un billet..."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Quand le chat n'est pas là...",
      "Ordres de mission :Ragelise, capitaine des Faucons d'acier, a été appelé d'urgence au château, en compagnie de Mayakov. Mais un curieux personnage observe leurs faits et gestes..."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Le papillon se brûle les ailes",
      "Ordres de mission :Lilisette est partie à la poursuite de Cait Sith. La fière danseuse qui prétend lire l'avenir s'est mis en tête d'aller jusqu'à La Vaule, et vous allez devoir l'y accompagner..."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Un éclair déchire le ciel",
      "Ordres de mission :La Milice du Seigneur des ombres a lancé une attaque-surprise sur La Vaule. Vous devez escorter les civils vers un endroit sûr, avec l'aide d'Haudrale des Eperviers garance..."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Seule dans l'adversité",
      "Ordres de mission :Lilisette est décidée à poursuivre Cait Sith pour sauver son père. Pour retrouver sa trace, vous allez devoir vous soumettre à sa demande et tenter de réduire les larmes versées pour la guerre..."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Le tourment des danseuses",
      "Ordres de mission :Lilisette et Portia sont parties au chevet du chevalier Ragelise, au Château d'Oraguille. Mayakov leur en veut d'avoir raté leur entraînement pour ça..."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Perles de larmes, perles de sang",
      "Ordres de mission :Les Cait Sith ont parlé d'un remède qui soulagerait les douleurs de Ragelise. Lilisette pense connaître la personne capable de le fabriquer : Amaura, qui vit à San d'Oria Sud."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Le mal à la racine",
      "Ordres de mission :Amaura a réussi à concocter son fameux remède. Il faut maintenant l'amener au plus vite au chevalier Ragelise, toujours en convalescence au Château d'Oraguille."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Pour le bien d'un peuple",
      "Ordres de mission :Nag'molada est arrivé au Château d'Oraguille en apportant la nouvelle de la capitulation imminente de Jeuno. Avec l'aide de Lilisette et de Halver, vous partez pour demander de l'aide aux autres nations, afin d'empêcher que cette sinistre perspective ne se concrétise."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Le glaive et la balance",
      "Ordres de mission :Vous avez réussi à négocier auprès de Bastok et Windurst l'envoi de troupes de renfort pour sauver Jeuno. Il vous faut maintenant retourner au Grand-Duché au plus vite et empêcher à tout prix la signature de la reddition."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Jeuno se soulève",
      "Ordres de mission :Bien que Lilisette et vous ayez imploré la garde jeunoise d'empêcher la signature de la reddition, celle-ci est sur le point d'avoir lieu quelque part dans les sous-sols de Jeuno. N'y aurait-il pas un moyen de l'interrompre... ?"
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "La croisée des destins",
      "Ordres de mission :Malgré les lourdes pertes essuyées par le Grand-Duché, l'archiduc Kam'lanaut a proclamé  la victoire triomphale de Jeuno. Pendant ce temps, un curieux personnage observe avec attention la scène..."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Souvenirs de sable",
      "Ordres de mission :Vous retrouvez la jeune Lilisette en proie à une vive agitation. Découvrez ce qui se trame en la suivant à la taverne de la Fontaine du lion."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Départ pour le Nord",
      "Ordres de mission :D'après vos informations, les mystérieux individus vêtus de violet auraient été aperçus récemment du côté de Valdeaunia. Allez mener l'enquête sur place avec Lilisette."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Pris en traître",
      "Ordres de mission :Cait Sith Naoi a découvert qu'un traître se trouvait parmi ses compagnons. Rendez-vous à Beaucedine et aidez-la à placer des mouchards sur les autres Cait Sith pour démasquer l'espion."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Sombres desseins",
      "Ordres de mission :L'un des Cait Sith semble effectivement avoir un comportement suspect. Suivez-le avec Lilisette et les autres pour en savoir plus."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Piège sur l'échiquier",
      "Ordres de mission :Lilisette et Portia sont tombées aux mains de l'ennemi sous votre regard impuissant. Retournez à San d'Oria pour raconter ce qui s'est passé à Sire Ragelise."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Une preuve de bravoure",
      "Ordres de mission :Pour avoir l'autorisation de participer à l'expédition vers le Nord, vous devez obtenir des signatures de soutien auprès des soldats de l'armée royale stationnés à San d'Oria Sud. Récoltez un maximum de signatures et apportez-les à Vestillet et Noillurie."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Les prémices du conflit",
      "Ordres de mission :Suivez les capitaines Vestillet et Noillurie vers le Glacier de Beaucedine, et essayez d'y trouver des pistes pour secourir Lilisette et Portia."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Les captives aux yeux clairs",
      "Ordres de mission :Vous avez découvert que Lilisette et Portia sont retenues dans un endroit souterrain, quelque part près du Glacier de Beaucedine. Cherchez une entrée menant à cet endroit pour partir à leur rescousse !"
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "La gueule abyssale",
      "Ordres de mission :Que voulait dire Cait Sith Ceithir, lorsqu'il a dit qu'Atomos \"choisit\" l'avenir ? Avec l'aide des autres Cait Sith, vous devez à tout prix arrêter Atomos, qui a happé Portia !"
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Avenirs dévorés",
      "Ordres de mission :Malgré tous vos efforts, vous n'avez pu arracher Portia des griffes de ses ravisseurs. Vous devez maintenant annoncer la nouvelle à Sire Ragelise, à San d'Oria."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Quand penche la balance...",
      "Ordres de mission :Les souvenirs s'effacent et l'avenir est en train de s'effriter... Que va-t-il arriver au temps que vous avez connu, et quel avenir sera finalement écrit pour Vana'diel ?"
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "Prémisses de l'offensive",
      "Ordres de mission :Ragelise, que vous retrouvez à la Fontaine du lion pour la fête de départ des soldats, veut vous confier une mission spéciale. Pour en savoir plus, assistez au briefing qui aura lieu à Jeuno."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "De l'autre côté du miroir",
      "Ordres de mission :Pour donner de plus grandes chances à votre mission, Lilisette suggère d'aller dans le présent voir les vétérans de la bataille de Xarcabard pour en savoir plus. Commencez par rendre visite à Halver, au Château d'Oraguille."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "La tombe du faucon",
      "Ordres de mission :Il semble qu'un inconnu va sur la tombe de Ragelise très régulièrement. Allez sur place à Batallia pour tenter d'obtenir des informations."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Xarcabard, l'affrontement décisif",
      "Ordres de mission :D'après Larzos, un étrange phénomène a perturbé la bataille à l'intérieur du Château Zvahl. Retournez dans le passé pour en avoir le cœur net."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Tempête au sommet (Windurst)",
      "Ordres de mission :Ragelise vous a officiellement confié le rôle d'émissaire. Vous devez vous rendre aux camps de Windurst puis de Bastok pour leur transmettre leurs ordres."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "Tempête au sommet (Bastok)",
      "Ordres de mission :Vous avez rempli votre mission au sein des troupes de Windurst. Vous devez maintenant retrouver les unités bastokiennes pour la suite des opérations."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "La place forte des ombres",
      "Ordres de mission :L'opération de sabotage des troupes windurstiennes et bastokiennes est un succès. Vous devez maintenant rejoindre l'escadron de diversion pour infiltrer le Château Zvahl."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "Pour la gloire des chevaliers",
      "Ordres de mission :Le sauvetage de Portia a réussi, mais l'issue de l'opération est devenue incertaine. Rejoignez les troupes de San d'Oria en stationnement pour la suite des manœuvres."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Le retour des lions",
      "Ordres de mission :Pris de revers par les confédérés hommes-bêtes, les forces alliées d'Altana ont perdu l'avantage et l'opération \"Tempête au sommet\" est un échec. Les troupes se voient contraintes de se retirer et de retourner à Jeuno pour faire le point."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "L'envol du faucon",
      "Ordres de mission :Radié des forces alliées, Ragelise a disparu, emmenant avec lui Portia. Il semble qu'il voulait élucider le mystère de l'étrange lumière aperçue à Xarcabard..."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "La marque du pacte",
      "Ordres de mission :Où sont passés Ragelise et Portia ? Quelque chose d'étrange semble se tramer aux fins fonds du Château. Partez à leur recherche au plus vite."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Adieu Lilisette",
      "Ordres de mission :La balance du destin penche dangereusement vers des événements lugubres... Votre avenir va-t-il être perdu à tout jamais ?"
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "Comme un oiseau en cage",
      "Ordres de mission :Les souvenirs du Vana'diel positif ont tous été oubliés. Vers quelle conclusion se dirige la Guerre du Cristal ? Retournez à Xarcabard pour y constater l'évolution du conflit, et l'avenir qui attend le monde."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Aux confins de la mémoire",
      "Ordres de mission :Le monde penche désormais irrémédiablement vers la version noire de l'avenir. Vous devez absolument faire quelque chose pour rétablir le cours de l'Histoire, et pour cela, il faudrait retrouver Lilisette, ou bien... Peut-être qu'il y a encore de l'espoir ! Allez consulter Atomos."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "Souvenirs perdus",
      "Ordres de mission :La mémoire de Lilisette s'est éparpillée partout dans le monde. Si vous réussissez à en réunir tous les fragments, vous pourrez peut-être retrouver la Lilisette que vous avez connue. Commencez par rendre visite à ses amis et connaissances."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Les affres de l'oubli",
      "Ordres de mission :Vous avez retrouvé tant bien que mal les souvenirs éparpillés de Lilisette. Apportez les fragments de sa mémoire à Cait Sith qui vous attend au Promenoir des échos."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "L'enfance de l'âme",
      "Ordres de mission :Atomos a englouti les souvenirs de Lilisette avant de recracher une immense colonne de lumière. Qu'est-ce que c'était ? Rendez-vous à Grauberg pour le découvrir."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "Noir sur blanc",
      "Ordres de mission :Les fragments éparpillés de la mémoire de Lilisette se sont regroupés et vous avez rétabli la possibilité d'un avenir blanc. Pourtant, le monde semble encore glisser doucement vers un futur sombre... Arriverez-vous à inverser la tendance ?"
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Un monde dans la brume",
      "Ordres de mission :Cait Sith a l'air très inquiète : elle a laissé s'échapper un de ses précieux insectes, le perce-oreille. D'après elle, celui-ci aimerait les endroits sombres et humides..."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "La fin du rêve",
      "Ordres de mission :Le temps de la confrontation finale avec les quatre Sentinelles des mânes est enfin arrivé. Pour retrouver Lilisette, pour sauver l'avenir blanc, vous devez impérativement l'emporter !"
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Un regard sur l'horizon",
      "Ordres de mission :Maintenant que les Sentinelles des mânes ont disparu, la possibilité d'un avenir blanc a été restaurée. Qu'est-il advenu de Lilisette ? Retournez au val des fées, à Grauberg, pour en avoir le cœur net."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Renaissance",
      "Ordres de mission :Lilisette vient de s'éveiller et n'a pas encore recouvré toutes ses forces. Veillez sur elle pendant sa convalescence."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "Où le vent mène nos pas",
      "Ordres de mission :Mais que fait donc Cait Sith ? D'après Lilisette, elle serait partie mystérieusement pour Ronfaure."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "Retracer un périple",
      "Ordres de mission :Quels sont les sentiments qui vont vous envahir lorsque vous retournerez sur les chemins parcourus avec Lilisette et revivrez les souvenirs de vos aventures ? Retracez vos moments passés afin de rassembler les \"gouttes d'aurore\"."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "Les ailes de la Déesse",
      "Ordres de mission :La dernière bataille qui jouera le sort des deux avenirs va enfin commencer. Retournez au Promenoir des échos, auprès de Dame Lilith..."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "Fins et commencements",
      "Ordres de mission :L'interférence causée par l'avenir noir a été stoppée définitivement. Qu'est devenue l'époque que vous connaissez ? Retournez à San d'Oria Sud dans le passé pour observer les conséquences de la bataille."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "Les promis",
      "Ordres de mission :Vous avez reçu une invitation au mariage de Ragelise et Portia. Rendez-vous vite au temple de Jeuno pour y assister !"
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "Pour toi que j'oublie",
      "Ordres de mission :Grâce à vos efforts, les larmes de la Déesse se sont apaisées. Mais la Guerre du Cristal n'est pas encore terminée. Il faut encore combattre, au nom de sa volonté..."
    ]
  }
]