[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Sauer eingelegt",
      "Auftraggeber: Chamama(Wirtshaus zum Rarab-Schweif,Windurst-Weiher)Zusammenfassung:Der Wiegestein für die Spezialität des Hauses, „Saurer Rarab-Schweif“, ist zerbrochen. Chamama möchte, dass du ihr einen Ersatzstein bringst, der genau die richtige Größe, die richtige Form und das richtige Gewicht hat."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Eine Pose anderen Namens",
      "Auftraggeber: Angelica(Gastraum, Windurst-Weiher)Zusammenfassung:Angelica möchte, dass du ihr für ihr nächstes Gemälde Modell stehst, aber deine Kleidung entspricht nicht ihrer aktuellen Stimmung. Suche dir Kleidung, die ihr gefällt, zieh sie an und komm wieder... bevor sie ihre Meinung ändert."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "In gutem Glauben handeln",
      "Auftraggeber: Gantineux(Gastraum, Windurst-Weiher)Zusammenfassung:Gantineux möchte, dass du ihm bei seinem Studium der Weißmagie hilfst. Geh zur Eldieme Necropolis und opfere an der schwach flackernden Kerze „Seelen-Räucherstäbchen“, um so die Geister der Toten zu besänftigen."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Sag es mit Blumen",
      "Auftraggeber: Moari-Kaaori(Haus, Windurst-Weiher)Zusammenfassung:Hilf dem armen verliebten Jungen, indem du zur Rhinosterie gehst und ihm die perfekte Blume kaufst, mit der er das Herz seiner Angebeteten erobern kann."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Hut in der Hand",
      "Auftraggeber: Baren-Moren(Hutladen, Windurst-Weiher)Zusammenfassung:Mach für Baren-Morens neueste Kreation Werbung, indem du mit den Bewohnern von Windurst-Weiher redest. Er wird dich nach der Anzahl der Leute, mit denen du gesprochen hast, bezahlen. Aber du darfst Windurst-Weiher erst verlassen, wenn die Aufgabe beendet ist."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Eine Feder für den Hut",
      "Auftraggeber: Baren-Moren(Hutladen, Windurst-Weiher)Zusammenfassung:Baren-Moren hat den Auftrag einer bestimmten Dame, einen besonders luxuriösen Hut zu fertigen. Du sollst ihm die riesigen Vogelfedern besorgen, die er zur Vollendung seines Meisterwerks benötigt."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Schlagzeilen machen",
      "Auftraggeber: Naiko-Paneiko(Tarutaru Times, Windurst-Weiher)Zusammenfassung:Der Herausgeber möchte, dass du die Artikel der Reporter in jedem der vier Bezirke von Windurst holst. Außerdem sollst du bestätigen, dass die Sensations-Nachricht des Reporters aus Windurst-Wald wirklich stimmt."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Ausgestochen!",
      "Auftraggeber: Naiko-Paneiko(Tarutaru-Zeit-Verlag, Windurst-Weiher)Zusammenfassung:Die neueste Ausgabe der Zeitschrift „Wöchentliches Zauberparadies“ mit dem Exklusivbericht „Wo der Katzendieb seine Mäuse versteckt“ wurde gestohlen. Der Herausgeber bittet dich, sie wiederzufinden."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Glyphenproblem",
      "Auftraggeber: Hariga-Origa(Optisterie, Windurst-Weiher)Zusammenfassung:Während der Transkription eines alten Manuskripts stieß Hariga-Origa auf eine Glyphe, die er nicht lesen kann. Er möchte, dass du Ipupu, eine Paläografiespezialistin, suchst und ihr eine Nachricht mit dem unbekannten Buchstaben übergibst."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Früher Vogel fängt den Bücherwurm",
      "Auftraggeber: Tosuka-Porika(Optisterie, Windurst-Weiher)Zusammenfassung:Die Magiebibliothek möchte, dass du bei der Wiederbeschaffung überfälliger Bücher hilfst. In diesem Fall hat ein Hume namens Orn das Buch „Kunst für Jedermann“ ausgeliehen und noch nicht wieder zurückgebracht."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Märchenjagd",
      "Auftraggeber: Tosuka-Porika(Optisterie, Windurst-Weiher)Zusammenfassung:Die Magiebibliothek möchte, dass du bei der Wiederbeschaffung überfälliger Bücher hilfst. In diesem Fall hat Hae Jakkya, die Mithra, die das Auktionshaus in Windurst-Wälder führt, das Buch „Liebeshymne“ ausgeliehen und noch nicht wieder zurückgebracht."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Ein Fleck in den Akten",
      "Auftraggeber: Hariga-Origa(Optisterie, Windurst-Weiher)Zusammenfassung:Bei der Transkription eines alten Manuskripts findet Hariga-Origa einen Fleck, der die Schrift unleserlich macht. Du sollst ihm etwas besorgen, womit man den üblen Klecks beseitigen kann."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Geistesnahrung",
      "Auftraggeber: Kerutoto(Rhinosterie, Windurst-Weiher)Zusammenfassung:Du sollst Nahrung für die beiden hungrigen Forscher und den gerade erwachten Denker besorgen. Du musst jeden fragen, was er haben möchte... wenn du sie denn verstehen kannst."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Nachtzustellung",
      "Auftraggeber: Kenapa-Keppa(Rhinosterie, Windurst-Weiher)Zusammenfassung:Du hast nicht genau verstehen, was Kenapa-Keppa gesagt hat, aber du nimmst an, dass du etwas aus Mhaura holen sollst. Dies scheint kein gewöhnlicher Lieferdienst zu sein..."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Wassernotstand!",
      "Auftraggeber: Ohbiru-Dohbiru(Rhinosterie, Windurst-Weiher)Zusammenfassung:Ohbiru-Dohbiru geht das Giddeus-Wasser aus, das er für seine Fluoro-Blume braucht. Du sollst eine Rhinosterie-Flasche an der Quelle im hinteren Teil von Giddeus füllen, damit er wieder einen Vorrat hat."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Blauband-Frust",
      "Auftraggeber: Kerutoto(Rhinosterie, Windurst-Weiher)Zusammenfassung:Das Purpurband, das du aus dem Warengeschäft von Windurst-Wälder hast, scheint verflucht zu sein. Kerutoto schlägt vor, dass du den letzten Ruheplatz seines ursprünglichen Besitzers suchst und es zurückgibst."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Toraimarai-Tumult",
      "Auftraggeber: Ohbiru-Dohbiru(Rhinosterie, Windurst-Weiher)Zusammenfassung:Werde ein offizieller Abenteurer der Rhinosterie, um den Toraimarai-Kanal betreten und alle Sternmilben, die dort Unheil stiften, beseitigen zu können. Bring drei Sternmilbenpanzer mit, um deine Belohnung zu erhalten."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Lieblingsschüler",
      "Auftraggeber: Moreno-Toeno(Aurasterie, Windurst-Weiher)Zusammenfassung:Moreno-Toeno möchte, dass du eine Vogelfeder und eine zweiblättrige Mandragora-Knospe als Unterrichtsmaterial für das nächste magische Experiment in der Magieschule besorgst."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Ernte, was du säst",
      "Auftraggeber: Mashuu-Ajuu(Aurasterie, Windurst-Weiher)Zusammenfassung:Mashuu-Ajuu braucht Hilfe bei seiner Gartenbau-Hausaufgabe. Er bittet dich, aus „Kräutersamen“ etwas zu züchten, das seine Klassenkameraden beeindruckt, beispielsweise einen „Weinenden Pilz.“"
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Schlafende Hunde schlafen lassen",
      "Auftraggeber: Paku-Nakku(Aurasterie, Windurst-Weiher)Zusammenfassung:Paku-Nakku schläft während des Unterrichts ein. Offenbar ist beim Klassenausflug in die Orasterie etwas passiert. Finde heraus, was ihn müde macht, und wecke ihn auf, bevor er sitzen bleibt."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Die Prüfung bestehen",
      "Auftraggeber: Fuepepe(Aurasterie, Windurst-Weiher)Zusammenfassung:Die Antworten der Schüler des letzten Tests wurden gestohlen. Die Magieschule bittet dich, sie möglichst rasch zu finden und zurückzubringen."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Eine Krise bahnt sich an",
      "Auftraggeber: Ranpi-Monpi(Kochgilde, Windurst-Weiher)Zusammenfassung:Bei der Vorbereitung der Nahrungsgabe als Zeichen von Windursts Freundschaft mit Giddeus hat Ranpi-Monpi versehentlich eine Flüssigkeit verwendet, die die Yagudo hassen. Hole rasch die verdorbene Gabe vom Altar in Giddeus, bevor die Yagudo Wind davon bekommen."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Suppe Royale",
      "Auftraggeber: Maysoon(Kochgilde, Windurst-Weiher)Zusammenfassung:Maysoon sagt, dass sie dir einen ihrer Windurst-Suppentöpfe gibt, wenn du ihr etwas Gelée Royale bringst."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Staunender Barde",
      "Auftraggeber: Jatan-Paratan(Timbre Timbers, Windurst-Weiher)Zusammenfassung:Der Flötenspieler Jatan-Paratan aus der Taverne hat seinen Schwung verloren und spielt schlecht. Offenbar ist ein Hume-Barde, der ihn vor kurzem besuchte, daran schuld, oder er hat einfach einen schlechten Tag...?"
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Himmelsblick",
      "Auftraggeber: Ropunono(Dach der Optisterie, Windurst-Weiher)Zusammenfassung:Die Linsen der Optisterie-Teleskope müssen ersetzt werden. Es würde den Sternenguckern sehr helfen, wenn du dich auf das Sammeln der Items, die sie für die Reparatur brauchen, konzentrierst."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Der Briefträger ist zweimal dran",
      "Auftraggeber: Ambrosius(Auktionshaus, Windurst-Mauern)Zusammenfassung:Der Briefträger des Auktionshauses wurde (erneut) von einem Monster überfallen. Ambrosius, der das Auktionshaus leitet, will ihm bei der Wiederbeschaffung der verlorenen Briefe helfen."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "Heiser sein oder nicht heiser sein",
      "Auftraggeber: Raamimi(Felsvorsprung, Windurst-Mauern)Zusammenfassung:Zayhi-Bauhi, der alte Mann, der ständig öffentliche Reden an der Brücke zum Himmels-Turm hält, ist heiser. Befolge Raamimis Rat, wie man dieses kleine Problem beheben kann."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "Flüche, erneut vereitelt!",
      "Auftraggeber: Shantotto(Herrenhaus, Windurst-Mauern)Zusammenfassung:Shantotto wird von einem heimlichen Spanner belästigt. Damit sie sich rächen kann, musst du zwei Knochenstücke und etwas Bombenasche beschaffen."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "Flüche, erneut vereitelt!?",
      "Auftraggeber: Shantotto(Herrenhaus, Windurst-Mauern)Zusammenfassung:Der Tanzzauber, mit dem Shantotto ihren nervigen Spanner belegt hat, hat sich als tödlicher Fluch erwiesen. Um ihn zu heben, braucht sie eine Erweckungswurzel, zwei Bombenarme und Haare des Opfers. Beeil dich, bevor es zu spät ist!"
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Flüche, vereitelt vom Golem!?",
      "Auftraggeber: Shantotto(Herrenhaus, Windurst-Mauern)Zusammenfassung:Shantotto möchte, dass du Rukususu von der Rhinosterie fragst, wie ihre neue Magie funktioniert. Rukususus Gruppe soll in den Turmruinen am Beaucedine-Gipfel sein."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Mandragora-verrückt",
      "Auftraggeber: Yoran-Oran(Herrenhaus, Windurst-Mauern)Zusammenfassung:Yoran-Oran möchte, dass du ihm ungewöhnliche Items bringst, die die Mandragoras fallen lassen, damit er diese Art besser erforschen kann."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "Sternenschlag",
      "Auftraggeber: Koru-Moru(Herrenhaus, Windurst-Mauern)Zusammenfassung:Koru-Moru möchte aus einem unbekannten Grund, dass du ihm einen glatten, schwarzen Stein bringst."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "Fluch der Vergangenheit",
      "Auftraggeber: Koru-Moru(Herrenhaus, Windurst-Mauern)Zusammenfassung:Koru-Moru verlangt jetzt nach einem geheimnisvollen Item, den er „Burnit-Muschel“ nennt... Was immer das sein mag."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "Ohne Materie",
      "Auftraggeber: Koru-Moru(Herrenhaus, Windurst-Mauern)Zusammenfassung:Professor Koru-Moru führt zurzeit ein Experiment durch, um „etwas“ aus „nichts“ zu erschaffen. Um der Wahrheit über die Alchemie näher zu kommen, sollst du eine alte „These über die Alchemie“ für ihn finden."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Fischige Angelegenheit",
      "Auftraggeber: Tokaka(Fischergilde, Windurst-Hafen)Zusammenfassung:Tokaka kann die Strömung und Temperatur des Meeres durch Ansehen eines bestimmten Fisches bestimmen. Bring ihr eine von dir gefangene Bastor-Sardine, damit sie den Fischern sagen kann, wo sie angeln sollen."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "Einen fallenden Stern fangen",
      "Auftraggeber: Sigismund(Dach der Orasterie, Windurst-Hafen)Zusammenfassung:Sigismund möchte, dass du ihm eine „Starfall-Träne“ bringst, die er als Andenken an Windurst mit in sein Heimatland nehmen kann."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "Alles auf See",
      "Auftraggeber: Paytah(am Hafen, Windurst-Hafen)Zusammenfassung:Der Wind hat die Seemannskappe fortgeweht, die Paytah für seinen Vater festhielt. Du hast sie aus dem Meer gefischt, aber sie ist zerrissen und schmutzig. Wenn es doch nur jemanden gäbe, der die Kappe von Paytahs Vater flicken kann..."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Wahrheit, Gerechtigkeit, Zwiebeln!",
      "Auftraggeber: Kohlo-Lakolo(Lagerhäuser, Windurst-Hafen)Zusammenfassung:Wenn du dich der Sternzwiebelbrigade anschließen willst, musst du Kohlo-Lakolo eine Art „Schwanz“ bringen."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "Kenne deine Zwiebeln",
      "Auftraggeber: Kohlo-Lakolo(Lagerhäuser, Windurst-Hafen)Zusammenfassung:Es wird erzählt, dass sich der Katzendieb am Geisterhaus in Windurst-Mauern herumtreibt. Das ist eine Aufgabe für die Sternzwiebelbrigade! Besorge vier Wildzwiebeln, damit Kohlo-Lakolo und seine Gang die perfekte Falle stellen können!"
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Apparate des Inspektors!",
      "Auftraggeber: Kohlo-Lakolo(Lagerhäuser, Windurst-Hafen)Zusammenfassung:Die Mana-Kugel, die die Sternzwiebelbrigade vom Katzendieb „konfisziert“ hat, ist verschwunden. Um den Schuldigen zu finden, braucht die Gang sieben Apparate aus dem Junior-Detektivkasten! Pichichi wird dir sagen, was du holen musst."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "Zwiebelringe",
      "Auftraggeber: Kohlo-Lakolo(Lagerhäuser, Windurst-Hafen)Zusammenfassung:Nun, da die Sternzwiebelbrigade den alten Optisterie-Ring hat, kann sie die Tür des alten, verlassenen Geisterhauses öffnen. Können sie dort herausfinden, was der Katzendieb vor hat, und den Plan vereiteln? Nur zu, ihr Zwiebeln!"
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Über Zwiebeln weinen",
      "Auftraggeber: Kohlo-Lakolo(Lagerhäuser, Windurst-Hafen)Zusammenfassung:Honoi-Gomoi, ein Händler, der in Windurst-Weiher lebt, hat angeordnet, dass ihm die Sternzwiebelbrigade die Mana-Kugel bringt. Hilf der Gang aus diesem Dilemma, bevor sie alle als Diebe bezeichnet werden!"
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "Joker",
      "Auftraggeber: Honoi-Gomoi(Haus des Händlers, Windurst-Weiher)Zusammenfassung:Du wurdest gebeten, den Joker-Cardianer auseinander zu nehmen und seine Mana-Kugel zu stehlen. Aber... Wo ist der Joker nur hin? Oh, wo kann er nur hin sein?"
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "Das Versprechen",
      "Auftraggeber: Kohlo-Lakolo(Lagerhäuser, Windurst-Hafen)Zusammenfassung:Um dem Joker-Cardianer bei der Flucht aus Windurst zu helfen, möchte die Sternzwiebelbrigade, dass Pichichis Mutter Chamama ihm einen „Unsichtbar-Sticker“ anfertigt."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Verbesserungen",
      "Auftraggeber: Hakkuru-Rinkuru(Orasterie-Windurst-Hafen)Zusammenfassung:Hakkuru-Rinkuru hat den Lieblingszauberstab von Minister Ajido-Marujido zerbrochen! Du sollst ihm einen „Tierleim“ besorgen, mit dem er den Zauberstab vorübergehend kleben kann, bis er einen Ersatz gefunden hat."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "Verfehlungen!",
      "Auftraggeber: Kuroido-Moido(Orasterie-Windurst-Hafen)Zusammenfassung:Hakkuru-Rinkurus Austausch von Ajido-Marujidos zerbrochenem Zauberstab wurde entdeckt. Offenbar hatte der echte Stab für den Minister eine besondere Bedeutung. Hol ihn schnell aus dem Ofen in der Garlaige-Zitadelle, bevor es zu spät ist!"
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Wunderstäbe",
      "Auftraggeber: Hakkuru-Rinkuru(Orasterie-Windurst-Hafen)Zusammenfassung:Die Schwarz-, Weiß- und Rot- magier-Brigade der Kriegs- hexenmeister streitet sich darum, wie das Budget der Orasterie ausgegeben werden soll. Die Obersten der drei Brigaden wollen ein Muster der Zauberstäbe, um zu entscheiden, welchen sie kaufen sollen."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Hol's dir doch!",
      "Auftraggeber: Ohruru(Orasterie, Windurst-Hafen)Zusammenfassung:Solltest du dir je eine seltene oder bemerkenswerte Statuskrankheit zuziehen, so zeige sie alsbald Ohruru."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "Gruslige Krabbler",
      "Auftraggeber: Illu Bohjaa(Dhalmel-Farm, Windurst-Wälder)Zusammenfassung:Die Dhalmel-Farmerin möchte, dass du den Crawlern, die das ganze Futter der Dhalmels fressen, Einhalt gebietest. Bring ihr drei Seidenfäden oder drei Crawler-Steine als Beweis für deine Bemühungen und um eine Belohnung zu erhalten."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "Lippenbekenntnisse",
      "Auftraggeber: Tapoh Lihzeh(Apotheke, Windurst-Wälder)Zusammenfassung:Die Apothekerin bittet um deine Hilfe beim Sammeln von Zutaten für ihr berühmtes Präparat. Sie wird dich bezahlen, wenn du ihr drei Bienenstock-Stücke und zwei Remi-Muscheln bringst."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "Der unglaubliche Skorpion",
      "Auftraggeber: Soni-Muni(Bomingo-Runde, Windurst-Wälder)Zusammenfassung:Soni-Muni sucht nach etwas, das in seinem Freund Gottah erneut die Lust auf Abenteuer entfacht. Etwas in Zusammenhang mit der Legende des Grappler-Skorpions würde wohl reichen."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "Zwillingsstein-Bindung",
      "Auftraggeber: Gioh Ajihri(Mithra-Haine, Windurst-Wälder)Zusammenfassung:Vor zwanzig Jahren gab es einen großen Krieg zwischen den Mithra und den Yagudo in den Meriphataud-Bergen. Gioh möchte, dass du die Zwillingsstein-Ohrringe holst, die den dort gefallenen Mithra-Kriegerinnen gehört haben."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "Chocobiliös",
      "Auftraggeber: Kuoh Rhel(Chocobo-Stall, Windurst-Wälder)Zusammenfassung:Einer der Chocobos im Stall ist krank. Kuoh Rhel hat die Mithra-Apothekerin um ein „geheimes Allheilmittel“ gebeten, aber als du es abholen willst, sagt die Apothekerin, dass ihr eine der Zutaten fehlt..."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "Im Gulasch",
      "Auftraggeber: Kuoh Rhel(Chocobo-Stall, Windurst-Wälder)Zusammenfassung:Kuoh wollte dem kranken Chocobo das „geheime Allheilmittel“ geben, aber er fraß es nicht. Nun will sie es in einer Leibspeise des Vogels verstecken, wenn du ihr etwas davon besorgen kannst..."
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "Mihgos Amigo",
      "Auftraggeber: Nanaa Mihgo(Versteck des Katzendiebs,Windurst-Wälder)Zusammenfassung:Wenn du dich mit der berüchtigten Katzendiebin anfreunden möchtest, dann gib ihr etwas, das ihr gefällt."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "Fels-Gauner",
      "Auftraggeber: Nanaa Mihgo(Versteck des Katzendiebs,Windurst-Wälder)Zusammenfassung:Die Katzendiebin möchte, dass du feststellst, ob ein spitzer, grauer Stein, den sie „gefunden“ hat, etwas wert ist, indem du ihn in der Goldschmiedgilde in Bastok schätzen lässt. Wenn der Stein von Wert ist, dann sollst du ihn für sie verkaufen."
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "Der brandneue C-2000",
      "Auftraggeber: Kopuro-Popuro(Manusterie, Windurst-Wälder)Zusammenfassung:Du wurdest überredet, bei der Ausbildung einer neuen Cardianer-Art zu helfen. Beschaffe ein Hasenfell, eine zweiblättrige Mandragora-Knospe und einen Insektenflügel, damit der Cardianer den Geruch der Monster kennen lernt, auf die er treffen könnte."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "Ein grüßender Cardianer",
      "Auftraggeber: Kororo(Manusterie, Windurst-Wälder)Zusammenfassung:Der Ersatz-Cardianer, den du aus Spaß einen dummen Gruß gelehrt hast, ist erwachsen... und kann diesen Gruß nicht vergessen. Du musst du ihn finden und rückgängig machen, was du ihm beigebracht hast... Sonst bleibt er wohlmöglich eine wandelnde Witzfigur."
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "Legendärer Plan B",
      "Auftraggeber: Kopuro-Popuro(Manusterie, Windurst-Wälder)Zusammenfassung:Um ihre Schulden loszuwerden, hat sich die Manusterie entschlossen, zum „Legendären Plan B“ überzugehen. Damit sie Talismane fertigen und an Wanderer verkaufen kann, sollst du von nachtaktiven Monstern eine Erweckungswurzel, einen Wolfspelz und ein Stück Leuchtstoff besorgen."
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "Der brandneue C-3000",
      "Auftraggeber: Kopuro-Popuro(Manusterie, Windurst-Wälder)Zusammenfassung:Kopuro-Popuro hat eine neue Cardianer-Art geschaffen, die die Kriegsbeute von Patrouillen mitbringt. Damit der Cardianer lernt, was er mitbringen soll, bittet man dich, einen Käferpanzer und ein Hecteyes-Auge zu besorgen."
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "Können Cardianer weinen?",
      "Auftraggeber: Apururu(Manusterie, Windurst-Wälder)Zusammenfassung:Apururu fleht dich an, die Königin der Diamonds-Cardianer zu finden, die auf eine Expedition in ferne Länder geschickt wurde. Da sie nicht zurückgekommen ist, geht man davon aus, dass sie irgendwo zerstört wurde."
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "Der mit Fängen Bewehrte",
      "Auftraggeber: Perih Vashai(Vashais Residenz, Windurst-Wälder)Zusammenfassung:Um ein wirklich großer Jäger zu werden, muss einen Mutter Natur akzeptieren. Dazu braucht man einen Tigerfang des mit Fängen bewehrten Königs. Das klingt nicht so, als würde irgendein alter Fang reichen..."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "Blumenkind",
      "Auftraggeber: Ojha Rhawash(Residenzgebiet, Windurst-Mauern)Zusammenfassung:Das kleine Mithra-Kätzchen scheint eine ganz bestimmte Blume haben zu wollen. Hilf dem sprießenden Blumenkind, die Blüte seiner Jugend zu finden."
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "Die drei Magier",
      "Auftraggeber: Chumimi(Sternenbaum-Farm, Himmels-Turm)Zusammenfassung:Die Sternenbaum-Setzlinge der Farm im Untergeschoss des Himmels-Turms wachsen nicht sehr gut. Doktor Shantotto und ihre Kollegen haben eine Untersuchung angeordnet, um das Problem zu lösen. Hilf ihnen und hole einen Leuchtstein aus der Spalte von Xarcabard."
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "Erinnerungen",
      "Auftraggeber: Chumimi(Sternenbaum-Farm, Himmels-Turm)Zusammenfassung:Etwas Seltsames, das vor zwanzig Jahren geschah, wirft nun einen Schatten über das Wachstum der Sternenbaum-Setzlinge. Zwei der Ex-Minister kennen warscheinlich die Ursache. Erhalte von ihnen Anweisungen und gehe nach Jeuno und dann weiter in die Nordländer."
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "Die Wurzel des Problems",
      "Auftraggeber: Chumimi(Sternenbaum-Farm, Himmels-Turm)Zusammenfassung:Die Ursache für das schlechte Wachsen der Sternenbäume ist wohl im Toraimarai-Kanal zu finden. Bring zuerst ein Seidenstück zu Professor Koru-Moru, damit er seine magische Puppe verbessern kann. Trage diese dann in den Toraimarai-Kanal und führe dort die Inspektion durch."
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "Der Tenshodo-Showdown",
      "Auftraggeber: Nanaa Mihgo(Versteck des Katzendiebs,Windurst-Wälder)Zusammenfassung:Der Tenshodo sammelt erfahrene Diebe um sich. Führe deine Befehle aus, indem du den richtigen Leuten Tenshodo-Umschläge gibst und sie die Dokumente darin unterschreiben lässt."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "So dumm wie Diebe",
      "Auftraggeber: Nanaa Mihgo(Versteck des Katzendiebs,Windurst-Wälder)Zusammenfassung:Folge der „Gang-Verbleibnotiz“, um die beiden restlichen Mitglieder von Atarefaunets Diebesbande zu finden. Gib jedem einen „gefälschten Umschlag“ und lass sie die gefälschten Dokumente darin unterschreiben."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "Angriff auf das Markgrafentum",
      "Auftraggeber: Nanaa Mihgo(Versteck des Katzendiebs,Windurst-Wälder)Zusammenfassung:Suche zwei der acht aktiven Diebe, die vom Tenshodo gefunden wurden, auf und bestätige die Unterschriften der Leute, die ursprünglich die Dokumente im „Brief vom Tenshodo“ geschrieben haben."
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "Sündenjagd",
      "Auftraggeber: Perih Vashai(Vashais Residenz, Windurst-Wälder)Zusammenfassung:Spüre Semih Lafihna auf, die losgezogen ist, um die Angelegenheiten am Ranguemont-Pass zu überwachen, und gib ihr einen Zwillingsstein-Ohrring."
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "Feuer und Schwefel",
      "Auftraggeber: Perih Vashai(Vashais Residenz, Windurst-Wälder)Zusammenfassung:Gehe nach Mhaura und triff dich mit Koh Lenbalalako. Angeblich kennt sie den Aufenthaltsort der Tochter des Sünders."
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "Ungezügelte Leidenschaft",
      "Auftraggeber: Perih Vashai(Vashais Residenz, Windurst-Wälder)Zusammenfassung:Semih Lafihna hat sich aufgemacht, die Wahrheit herauszufinden. Spüre sie auf und hilf ihr auf jedwede Weise."
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "Ich kann einen Regenbogen hören",
      "Auftraggeber: ???(Haus des Helden, Windurst-Mauern)Zusammenfassung:Eine seltsame Stimme aus dem Inneren von Carbuncles Rubin bittet dich, die sieben Farben des Lichts zu sammeln..."
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "Der Herr der Puppen",
      "Auftraggeber: Carbuncle(Haus des Helden, Windurst-Mauern)Zusammenfassung:Carbuncles Worten zufolge befindet sich der Dieb, der Abenteurern die Energie des Avatars stiehlt, momentan in Bastok. Du musst nach Bastok reisen und ihn stellen."
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "Klassentreffen",
      "Auftraggeber: Carbuncle(Haus des Helden, Windurst-Mauern)Zusammenfassung:Nutze den Edelstein, den dir Carbuncle gegeben hat, um in die Erinnerungen von Professor Koru-Moru zu tauchen und seine Hilfe bei der Wiedervereinigung der Fortgeschrittenenklasse einige Generationen zuvor zu erhalten."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "Carbuncle-Debakel",
      "Auftraggeber: Carbuncle(Haus des Helden, Windurst-Mauern)Zusammenfassung:Carbuncle braucht deine Hilfe. Die Mana-Kugel des Energiediebs ist so mächtig geworden, dass sie alle Carbuncles der Welt zu versklaven droht. Du musst rasch handeln, um sie zu retten!"
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "+Der mondbeschienene Pfad",
      "Auftraggeber: Leepe-Hoppe(Rhinosterie, Windurst-Weiher)Zusammenfassung:Leepe-Hoppe möchte, dass du Carbuncles Bitte erfüllst, sechs „Flüstereien“ sammelst und dann den Vollmond-Brunnen aufsuchst..."
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "Vom Setzling an",
      "Auftraggeber: Perih Vashai(Vashais Residenz, Windurst-Wälder)Zusammenfassung:Du bekommst eine Ausbildung, um die Zweifel in dir zu tilgen. Nutze den Bogen, den man dir gegeben hat, bis er nicht länger auf deinen inneren Zwiespalt reagiert."
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "Orasterie-Sorgen",
      "Auftraggeber: Kuroido-Moido(Orasterie, Windurst-Hafen)Zusammenfassung:Die Operationsabteilung der Orasterie hat dich gebeten, ihr dabei zu helfen, das Ministerium aus der Misere zu holen. Nutze die magische Keule, die man dir gegeben hat, um Kampfinformationen für die Orasterie aufzuzeichnen."
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "Blut und Ruhm",
      "Auftraggeber: Shantotto(Herrenhaus, Windurst-Mauern)Zusammenfassung:Doktor Shantotto hat dich für den anstehenden Wettbewerb in ihre Stab schwingende Gruppe geholt. Feile an deinen Fertigkeiten mit dem Stab, den man dir gegeben hat, bis er zerbricht. Was liegt voraus? Ruhm und Ehre? Oder Blut und gebrochene Knochen...?"
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "Einstimmen",
      "Auftraggeber: Leepe-Hoppe(Rhinosterie, Windurst-Weiher)Zusammenfassung:Eine Mithra-Spurenleserin verlangt den Bau einer neuartigen Stimmgabel, mit der sie mit den schlafenden Göttern sprechen kann. Hilf Leepe-Hoppe, die erforderlichen Materialien zu sammeln."
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "Abstimmen",
      "Auftraggeber: Leepe-Hoppe(Rhinosterie, Windurst-Weiher)Zusammenfassung:Die Mithra-Spurenleserin hat die neue Stimmgabel genommen und ist zu einem legendären Kristall in den Nordländern aufgebrochen. Sie ist bisher nicht zurückgekehrt. Hilf Ildy-Goldy, Informationen über ihren Verbleib zu sammeln."
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "Eine gute Tat?",
      "Auftraggeber: Chipmy-Popmy(Fischergilde, Windurst-Hafen)Zusammenfassung:Eine geheimnisvolle Person, die auf der Purgonorgo-Insel in der Bibiki-Bucht lebt, beharrt darauf, dass ihr die Insel gehört. Chipmy-Popmy möchte, dass du an der nächsten „Debatte“ über das Besitzrecht teilnimmst, die in der Mitte der Insel stattfindet."
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #22",
      "Auftraggeber: 　"
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #54",
      "Auftraggeber: 　"
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #55",
      "Auftraggeber: 　"
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #56",
      "Auftraggeber: 　"
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #57",
      "Auftraggeber:　"
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #58",
      "Auftraggeber:　"
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #59",
      "Auftraggeber:　"
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "+Öko-Krieger",
      "Auftraggeber: Lumomo(Timbre-Timbers-Taverne,Windurst-Weiher)Zusammenfassung:Lumomo möchte, dass du eine ökologische Bedrohung beseitigst und ihr den Beweis dafür bringst."
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "+Angeheuerte Eskorte (Windurst)",
      "Auftraggeber: Dehn Harzhapan(Lagerhäuser, Windurst-Hafen)Zusammenfassung:Du sollst Wanzo-Unzozo an sein gewünschtes Ziel innerhalb der Garlaige-Zitadelle eskortieren."
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "+Ein wachsames Auge (Windurst)",
      "Auftraggeber: Pygmalion(Luftschiff-Anlegestelle,Windurst-Hafen)Zusammenfassung:Du wurdest gebeten, ein vermisstes Item seinem rechtmäßigen Besitzer zurückzugeben. Der Passagier müsste mit dem nächsten Luftschiff ankommen."
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "+Wachträume",
      "Auftraggeber: Kerutoto(Rhinosterie, Windurst-Weiher)Zusammenfassung:Diabolos hat Kerutoto informiert, dass er auf dich am Schleier-Schlund in Pso'Xja, versteckt tief in den Nordländern warten wird. Du musst auf seine Beschwörungen antworten, damit Kerutoto sorgenfrei meditieren kann."
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "Ködere die Wildkatze (Windurst)",
      "Auftraggeber: Ibwam(Bomingo-Platz, Windurst-Weiher)Zusammenfassung:Eine Söldnerfirma namens „Wächter Salaheems“ hat dich um Hilfe für die Rekrutierung neuer Mitglieder gebeten."
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "Babban Ny Mheilleas Reisen",
      "Auftraggeber: Khoto Rokkorah(Süden des Jägerhofs, Windurst-Weiher)Zusammenfassung:Khoto Rokkorah bezweifelt den Inhalt einer Geschichte aus der Zeit des Großen Krieges, die sie selber gerne zum Besten gibt. Was geschah damals wirklich mit Babban und ihren Reisegefährten...?"
    ]
  },
  {
    "Index": 96,
    "StringCount": 3,
    "String": [
      "",
      "Beistand für Anfänger (Windurst)",
      "Auftraggeber: Wetata(Bomingo-Runde, Windurst-Wälder)Zusammenfassung:Wetata von Jeunos Institut für Magiestudien hat dir von einer neu entwickelten Magie berichtet, die „Beistand“ genannt wird. Sie hat dich außerdem gebeten, Kupipi im Himmelsturm einen Besuch abzustatten."
    ]
  },
  {
    "Index": 97,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #97",
      "Auftraggeber:　"
    ]
  },
  {
    "Index": 98,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #99",
      "Auftraggeber:　"
    ]
  },
  {
    "Index": 99,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #99",
      "Auftraggeber:　"
    ]
  }
]