[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Approvisionnement",
      "Client : Regine(Base, Abyssée - La Theine)Résumé :Cueillez quatre châtaignes que l'on trouve occasionnellement sur des arbres de La Theine et apportez-les à Rugiette, au camp central."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Un, deux, trois... Soleil !",
      "Client : Amaura(Base, Abyssée - La Theine)Résumé :Amaura est à court d'un ingrédient servant pour un médicament qui protège les survivants des maladies. Allez chercher cet ingrédient : un fragment de lumière du jour."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Peur du noir III",
      "Client : Secodiand(Base, Abyssée - La Theine)Résumé :Apportez trois morceaux de nageoire de clionid nécessaires à la fabrication d'une amulette."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Œil pour œil",
      "Client : Curilla(Base, Abyssée - La Theine)Résumé :Vainquez Lugarhoo, le gnole qui a blessé Curilla à l'œil gauche. Rapportez-lui l'œil gauche de Lugarhoo comme preuve."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Réparation chrono",
      "Client : Joulet(Camp central, Abyssée - La Theine)Résumé :Réparez la canne à pêche brisée et apportez-la à Gallijaux, au camp du sud-est."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Expérience explosive",
      "Client : Fontoumant(Camp central, Abyssée - La Theine)Résumé :Une partie des Abysséens sortiraient de failles situées au fond des vallées. Lancez des bombes abysséanicides dans ces failles pour intimider ces créatures."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "La pêche à l'équipement",
      "Client : Exoroche(Camp central, Abyssée - La Theine)Résumé :Allez repêcher d'anciennes pièces d'armure dans les étangs de La Theine pour permettre aux survivants de remplacer leurs équipements endommagés."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "L'eau de la vie",
      "Client : Miageau(Camp du sud-est, Abyssée - La Theine)Résumé :Les eaux des quatre étangs de La Theine sont souillées par les Abysséens. Versez-y des flacons de conditionneur d'eau pour les purifier."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Interruption de liaison",
      "Client : Glenne(Camp du sud-est, Abyssée - La Theine)Résumé :Le mari de Glenne ne donne plus de nouvelles depuis qu'il est parti en mission de reconnaissance. Retrouvez-le et remettez-lui une nouvelle linkperle."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Amnésie",
      "Client : Halver(Camp du sud-est, Abyssée - La Theine)Résumé :Rapportez deux poignées d'écailles alaires fluorescentes pour qu'Halver puisse mettre au point un médicament qui permettra à Curilla de recouvrer la mémoire."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Un destin nouveau",
      "Client : Ayame(Base, Abyssée - Konschtat)Résumé :Les sceaux incandescents qui protègent la base ont été endommagés. Rassemblez les matériaux nécessaires à leur réparation et apportez-les à Raibaht."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Une lueur dans le désespoir",
      "Client : Raibaht(Base, Abyssée - Konschtat)Résumé :Rechargez les tours Martello de la base en énergie magique avec du manacarburant."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Chaîne de commandement brisée",
      "Client : Ayame(Base, Abyssée - Konschtat)Résumé :La linkshell qui permettait aux différentes escouades en poste à Konschtat de garder le contact avec l'unité principale a été détruite. Apportez de nouvelles linkperles aux chefs d'escouades Rashid, Argus et Helga."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "+L'alchimiste d'Abyssée",
      "Client : Julio(Camp n°1, Abyssée - Konschtat)Résumé :Apportez à l'alchimiste Julio trois champireishis pourpres nécessaires à la préparation de potions pour les soldats blessés."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "+Soutien médical",
      "Client : Rashid(Camp n°1, Abyssée - Konschtat)Résumé :Apportez une potion parfumée à chacun des cinq soldats de l'armée de résistance (Resistance Fighter) blessés à Konschtat."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "+Des pattes pas claires",
      "Client : Talib(Camp n°2, Abyssée - Konschtat)Résumé :Apportez d'urgence quatre morceaux de patte de limule à Talib, le responsable des réserves du camp."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Matériaux perdus",
      "Client : Silver Owl(Camp n°2, Abyssée - Konschtat)Résumé :Retrouvez du matériel militaire qui a été perdu à Konschtat lorsque Bastok a été anéantie."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "+Safari-photo",
      "Client : Cleades(Camp n°3, Abyssée - Konschtat)Résumé :Obtenez des informations sur des monstres célèbres (Notorious Monster) qui rôdent à Konschtat en prenant des images d'eux."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "La disparition du caïd",
      "Client : Helga(Camp n°3, Abyssée - Konschtat)Résumé :Naji ne donne plus de nouvelles de lui depuis qu'il est parti seul en mission de reconnaissance. Retrouvez-le vite !"
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "+Le faucon d'Abyssée",
      "Client : Naji(Abyssée - Konschtat)Résumé :Incapable de se déplacer, Naji vous demande de prendre une image d'aussi près que possible d'un dangereux monstre célèbre (Notorious Monster) de haut niveau."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Graines de Cardiens",
      "Client : Apururu(Base, Abyssée - Tahrongi)Résumé :Apururu a besoin de graines d'arbre aux étoiles pour fabriquer des Cardiens. Allez en demander à Kopuro-Popuro."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "+Un esprit d'artisan",
      "Client : Peshi Yohnts(Camp ouest, Abyssée - Tahrongi)Résumé :Pashi Yohnts aimerait fabriquer des armes pour aider les locaux à se défendre contre les monstres des alentours, mais elle manque de matières premières. Creusez pour lui retrouver un os dur qui pourra lui servir."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Obstruction",
      "Client：Kupipi(Base, Abyssée - Tahrongi)Résumé :Pour améliorer la sécurité du chemin reliant la base au camp ouest, Kupipi vous demande d'abattre un maximum d'Abysséens dans le secteur. Comme preuve, vous devrez lui rapporter 3 sanguinites."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "+Agir contre la faim",
      "Client : Piketo-Puketo(Camp ouest, Abyssée - Tahrongi)Résumé :Piketo-Puketo vous demande d'aller donner de l'engrais de croissance à des arbustes pour voir s'ils peuvent donner des fruits. Si vous arrivez à récolter un fruit, ramenez-le-lui."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Ouvrir la voie",
      "Client : Diegai(Camp central, Abyssée - Tahrongi)Résumé :La route vers Mhaura a été bloquée par un éboulement, pourtant on entend des voix à l'intérieur du mur de pierre. Baladanzo entend bien percer ce mystère en détruisant le mur, aidez-le."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "+Chaînon manquant",
      "Client : Ohbiru-Dohbiru(Camp central, Abyssée - Tahrongi)Résumé :Une nouvelle espèce de mandragora encore jamais vue a été aperçue . Aidez Kenapa-Keppa, qui est sur place, à en capturer un spécimen."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "+Fièvre incurable",
      "Client : Baha Mannohl(Camp nord, Abyssée - Tahrongi)Résumé :La fille de Baha Mannohl est atteinte d'une forte fièvre spécifique à la région de Tahrongi. Baha vous demande de lui ramener de la sève de cactus de Tahrongi, dont les vertus guériraient cette fièvre redoutable. Il paraît qu'on ne peut recueillir la sève que de nuit..."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "+Loin des yeux",
      "Client : Cha Lebagta, Bopa Greso(Passage, Abyssée - Tahrongi)Résumé :Cha et Bopa se sont retrouvées séparées de leur chef, Nanaa Mihgo. Elles veulent lui faire savoir qu'elles vont bien au moyen d'affiches qu'elles ont dessinées elles-mêmes, elles vous demandent de les coller pour elles sur les panneaux indicateurs des environs."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "+Contrôle technique",
      "Client : Apururu(Base, Abyssée - Tahrongi)Résumé :Apururu vous demande de faire le tour des camps et de la base pour vérifier que les Cardiens fonctionnent correctement."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "La mort aux trousses",
      "Client : Kupipi(Base, Abyssée - Tahrongi)Résumé :Kupipi vous demande de vaincre l'un des monstres d'une liste de cinq créatures particulièrement redoutables (Mictlantecuhtli, Cuelebre, Adze, Minhocao et Chukwa) et de lui ramener une preuve de votre victoire."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "+Un test de résistance",
      "Client : Belgidiveau(Base, Abyssée - Vunkerl)Résumé :Belgidiveau vous demande de lui apporter une partie du corps d'un Abysséen pour tester l'efficacité des sceaux incandescents qui protègent la base."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "+Une cargaison sensible",
      "Client : Deraquien(Base, Abyssée - Vunkerl)Résumé :Transportez rapidement, et sans utiliser les conflux de véridicité, du matériel que Deraquien vous a confié pour l'avant-poste où vous attend Elmemague."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "+Réparation sur les grands ponts",
      "Client : Cheupirudaux(Base ouest, Abyssée - Vunkerl)Résumé :Les ponts de Vunkerl sont bien plus vétustes qu'il n'y paraît. Si rien n'est fait, ils pourraient s'effondrer et ainsi couper les voies de communication. Aidez Cheupirudaux à les réparer."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "+Linkperles sur écoute",
      "Client : Ferdechiond(Avant-poste, Abyssée - Vunkerl)Résumé :Les linkperles d'espionnage de Ferdechiond ne donnent aucun signal. Allez vérifier de toute urgence si elles ne sont pas cassées."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Amour et espoirs",
      "Client : Teigero-Bangero(Base ouest, Abyssée - Vunkerl)Résumé :Teigero-Bangero vous a confié une lettre qu'il a écrite aux membres de sa famille qui étaient à Jeuno quand tout a changé à Abyssée. Donnez-leur... si jamais vous deviez les rencontrer..."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "Histoire d'eau",
      "Client : High Bear(Avant-poste, Abyssée - Vunkerl)Résumé :High Bear cherche un moyen d'améliorer la qualité de l'eau des étangs. Il vous demande d'aller recueillir des échantillons de plantes qui poussent aux alentours."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "+Histoire d'eau II",
      "Client : High Bear(Avant-poste, Abyssée - Vunkerl)Résumé :High Bear a presque trouvé un moyen d'améliorer la qualité des eaux des étangs. Il veut que vous alliez examiner de nouveau la végétation sur place."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Une moustache pleine de ruse",
      "Client : Rahal(Base, Abyssée - Vunkerl)Résumé :Des Abysséens capables de déjouer tous les stratagèmes à leur encontre attaquent régulièrement les résistants. Trouvez un indice qui pourrait permettre de les défaire."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "+La chasse aux coquillages",
      "Client : Aladoverre(Base, Abyssée - Vunkerl)Résumé :Il manque des linkshells de l'armée de résistance. Retrouvez-en trois et rapportez-les à Aladoverre."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Vers l'avant-poste !",
      "Client : Chapi Galepilai(Base, Abyssée - Attohwa)Résumé :Un détachement qui devait apporter du matériel à l'avant-poste a été attaqué et a perdu une partie de son chargement. Retrouvez-le et apportez-le à destination."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "+Des éclaireurs pas très éclairés...",
      "Client : Colti(Camp, Abyssée - Attohwa)Résumé :Le contact a été perdu avec une unité d'éclaireurs partie en reconnaissance sur la crête de Parradamo. Retrouvez-les et remettez-leur des linkperles et des vivres."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "+Sur la trace du chocobo",
      "Client : Brutus(Camp, Abyssée - Attohwa)Résumé :Un chocobo que les attaques répétées des Abysséens et les tremblements de terre ont rendu nerveux s'est enfui. Appâtez-le avec une botte de légumes Gysahl si vous retrouvez sa trace."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "+Un matériau de substitution",
      "Client : Ponono(Camp, Abyssée - Attohwa)Résumé :Ponono a besoin que vous lui rapportiez trois pseudopodes d'amoeban dont elle a besoin comme matériau de substitution pour réparer les équipements des soldats."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "+Commercer avec le Tenshodo II",
      "Client : Garnev(Avant-poste, Abyssée - Attohwa)Résumé :Garnev vous donnera un équipement similaire à ceux fournis aux soldats de la résistance par le Tenshodo en échange de malachites. Ces derniers peuvent être trouvés dans les Sturdy Pyxis."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Autant en transporte le vent",
      "Client : Yoran-Oran(Base, Abyssée - Attohwa)Résumé :Depuis leur arrivée à Attohwa, de nombreux réfugiés présentent des troubles physiques. Les symptômes semblent s'aggraver lorsque le vent souffle de l'ouest. Yoran-Oran vous demande d'enquêter à ce sujet."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "+Le plan de Yoran-Oran",
      "Client : Yoran-Oran(Base, Abyssée - Attohwa)Résumé :Yoran-Oran a conclu de vos découvertes que les gasponias étaient à l'origine des maladies des gens à Attohwa. Il vous demande de lui rapporter un criquet des rochers (Rock Hopper) dont il a besoin pour améliorer ces plantes."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Des fumées terrestres",
      "Client : Harith(Base, Abyssée - Attohwa)Résumé :Harith considère que les fumées noires qui s'échappent du sol pourraient être l'origine même de la pollution de l'air. Il vous demande de fabriquer l'objet dont il vous a donné la recette et d'en expérimenter l'effet pour lui."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Une fière cuisinière II",
      "Client : Naruru(Base, Abyssée - Attohwa)Résumé :Naruru voulait préparer de la soupe à la tarutaru pour tout le monde, mais elle ne retrouve plus sa marmite. Elle est pourtant sûre de l'avoir prise avec elle à bord de l'aéronef..."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "SOS unités en détresse",
      "Client : Iron Eater(Base, Abyssée - Misareaux)Résumé :Plusieurs unités de l'armée de résistance ont été séparées de leur unité principale à l'issue d'une attaque ennemie. Retrouvez-les et remettez-leur les linkperles qu'Iron Eater vous a confiées."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "Une fleur funèbre",
      "Client : Goraow(Camp n°2, Abyssée - Misareaux)Résumé :Goraow aimerait honorer la mémoire de ses défunts camarades en déposant une fleur sur leur tombe, mais il n'en trouve aucune sur ces terres désolées..."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "Trophée pour les morts",
      "Client : Goraow(Camp n°2, Abyssée - Misareaux)Résumé :Goraow vous demande d'abattre  Gukumatz, l'Abysséen qui a tué ses camarades afin de les venger. Ramenez-lui une partie du monstre comme preuve."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "+Glucides lucides",
      "Client : Yurim(Base, Abyssée - Misareaux)Résumé :Yurim conduit des recherches sur les Abysséens. Elle a besoin de quelque chose pour obtenir des résultats concluants... Comment ça s'appelle, déjà ?"
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "+A la recherche des recettes égarées",
      "Client : Jonette(Camp n°1, Abyssée - Misareaux)Résumé :Jonette désire remonter le moral des rescapés avec des plats de cuisine traditionnelle tavnazienne, mais elle a perdu ses livres de recettes. Aidez-la à les retrouver."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "+Grillade tavnazienne",
      "Client : Hungry Wolf(Camp n°1, Abyssée - Misareaux)Résumé :Hungry Wolf ne supporte plus les légumes. Il veut quelque chose de nourrissant... de la viande, de la chair, du gibier ! Rapportez-lui une galka-saucisse... une bonne, si possible."
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "+La science de Sieglinde",
      "Client : Sieglinde(Base, Abyssée - Misareaux)Résumé :Allez planter sous un arbre la sonde tellurique que Sieglinde a mise au point pour examiner la qualité du sol."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "+Pétards mouillés",
      "Client : Veit(Camp n°2, Abyssée - Misareaux)Résumé :Veit a perdu les explosifs nécessaires à une opération après avoir été attaqué par des Abysséens. Il vous demande de l'aider à retrouver les caisses qui les contenaient."
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "+Urgence médicale",
      "Client : Yasuji(Camp n°1, Abyssée - Misareaux)Résumé :Les combats se font de plus en plus violents et les médicaments commencent à manquer. Récupérez-en dans les coffres (Sturdy Pyxis) qui se trouvent dans les environs."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "Plainte d'outre-tombe",
      "Client : Rukususu(Camp n°2, Abyssée - Grauberg)Résumé :Un bruit court selon lequel on entend la voix d'un revenant dans les montagnes au nord-ouest. Si vous trouvez un indice sur ce phénomène, rapportez-le à Rukususu."
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "+Pour le sourire d'une pixie",
      "Client : Rukususu(Camp n°2, Abyssée - Grauberg)Résumé :Réintroduisez un certain composant dans la source du val des fées pour rendre aux pixies leur bienveillance d'origine."
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "+Une formule miracle",
      "Client : Brugaire(Abyssée - Grauberg)Résumé :Brugaire vous demande de vérifier si une nouvelle substance appelée élixir prismique aide effectivement à vaincre un Abysséen connu sous le nom de Teekesselchen."
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "+Un chocobo détraqué",
      "Client : Kuoh Rhel(Abyssée - Grauberg)Résumé :Le chocobo de Kuoh Rhel fait des réactions allergiques à tous les aliments habituels. Aidez-la à trouver quelque chose que le chocobo pourra manger !"
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "+Gare aux omelettes !",
      "Client : Ranpi-Monpi(Camp n°3, Abyssée - Grauberg)Résumé :Ranpi-Monpi vous demande de lui rapporter un œuf de wivre en prenant bien garde à ne pas le casser."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "+Au petit bonheur la chance",
      "Client : Kurou-Morou(Abyssée - Grauberg)Résumé :Kurou-Morou vous prédit que quelque chose de bien vous arrivera si vous allez à un certain endroit avec votre objet porte-bonheur..."
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "+Des responsabilités filiales",
      "Client : Cornelia(Camp n°1, Abyssée - Grauberg)Résumé :Cornelia vous demande de mettre hors d'état de nuire les wyverns qui accompagnent une terrible hydre connue sous le nom d'Alfard."
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "SouVeNiR★iNdiStInCt",
      "Client : Eight of Hearts(Abyssée - Grauberg)Résumé :Qui donc est cette personne à qui Eight of Hearts pense parfois ? Selon le Cardien, il s'agit de quelqu'un de petit, vêtu de jaune et possédant une montre de gousset en argent."
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "AtTenTe★DésEsPérÉe",
      "Client : Eight of Clubs(Abyssée - Grauberg)Résumé :Le maître d'Eight of Clubs ne revient pas. Allez voir s'il ne lui est rien arrivé."
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "Les soucis de Kororo",
      "Client : Kororo(Abyssée - Grauberg)Résumé :Kororo s'inquiète au sujet d'Eight of Clubs. Allez voir pour elle s'il va bien."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "+Que la flamme jamais ne s'éteigne",
      "Client : Zauko(Camp n°1, Abyssée - Uleguerand)Résumé :Apportez de la paraffine aux différents camps afin que leurs torches ne s'éteignent pas."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "+Avalanches en chaîne",
      "Client : Baldric(Camp n°2, Abyssée - Uleguerand)Résumé :Les avalanches font beaucoup de dégâts, récemment. Baldric tente d'en limiter les dégâts en provoquant des avalanches artificiellement. Il vous demande de l'aider à doser les explosifs."
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "Pas de repos pour le moogle",
      "Client : Moogle(Camp n°3, Abyssée - Uleguerand)Résumé :Les Maisons Mog ont disparu ! Mais il ne faut pas se laisser abattre pour autant ! Un moogle vous demande de l'aider à rendre la vie au camp \"plus confortable\"."
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "Enquête impériale",
      "Client : Tyamah(Camp n°3, Abyssée - Uleguerand)Résumé :Un homme venu d'un lointain pays vous demande de vous renseigner sur la situation dans les quatre nations d'Altana depuis l'attaque des créatures d'Abyssée."
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "Enquête impériale II",
      "Client : Tyamah(Camp n°3, Abyssée - Uleguerand)Résumé :Maintenant que Tyamah connaît la situation actuelle des pays d'Altana, il vous demande de prendre des clichés de monstres abysséens encore inconnus à l'aide d'un péloricapteur."
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "+Etoile des neiges",
      "Client : Oruga(Camp n°1, Abyssée - Uleguerand)Résumé :Il existe une fleur qui pousse même dans la neige et qui est utilisée dans la préparation d'onguent pour les blessures. Oruga vous demande de lui en rapporter trois."
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "Les souvenirs du Serpent",
      "Client : Zazarg(Camp n°3, Abyssée - Uleguerand)Résumé :Zazarg a perdu une précieuse linkperle alors qu'il se battait contre le monstre Yaguarogui. Il vous demande d'aller la récupérer."
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "+Eclaireur à louer",
      "Client : Rondipur(Base, Abyssée - Uleguerand)Résumé :Rondipur s'inquiète pour ses trois éclaireurs qu'il a envoyé en mission et qui ne donnent pas de nouvelles. Partez à leur recherche."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "+Combustions et engelures",
      "Client : Guilboire(Camp n°3, Abyssée - Uleguerand)Résumé :Guilboire désire que vous l'aidiez à conduire une expérience dont les résultats devraient permettre d'utiliser la combustion hypothermique des snolls contre les Abysséens."
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "+Une avalanche de soldats",
      "Client : Michilca(Base, Abyssée - Uleguerand)Résumé :L'armée de résistance va lancer une offensive contre des Abysséens qui se tapissent dans les cavités de la Crête des Mille Chutes. Aidez les soldats à descendre jusqu'aux corniches qui y conduisent."
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "+La petite école sous le ciel rouge",
      "Client : Moreno-Toeno(Base, Abyssée - Altepa)Résumé :Moreno-Toeno n'a pas assez d'ingrédients pour l'expérience qu'il va faire faire à ses élèves lors de son prochain cours. Rapportez-lui 3 crocs de Manigordo."
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "+Une quête qui ne manque pas de sel",
      "Client : Nogelle(Base, Abyssée - Altepa)Résumé :Nogelle désire redonner du courage à tout le monde avec ses succulents plats de haricots, mais le sel de Lufet qu'elle utilisait avant n'a plus le même goût. Trouvez un condiment de rechange pour elle."
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "+Besoin de quelqu'un",
      "Client : Ken(Camp n°2, Abyssée - Altepa)Résumé :Ken vous demande de capturer l'essence d'un Abysséen super balèze à l'aide d'un péloricapteur."
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "Précieuse encre",
      "Client : Titus(Camp n°3, Abyssée - Altepa)Résumé :Titus vous demande de faire parvenir la caisse d'encre militaire qu'il a synthétisée à Chumimi, la chef de l'équipe médicale en poste au camp n°1."
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "+Des rapports pas très détaillés",
      "Client : Chumimi(Camp n°1, Abyssée - Altepa)Résumé :Récupérez les rapports de Chemioue, Biggorf et Tapoh Lihzeh au sujet des Abysséens qui ont récemment attaqué le camp n°1. S'ils ne les ont pas écrits, demandez-les-leur oralement."
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "Quand on prie la lune",
      "Client : Alisa(Camp n°4, Abyssée - Altepa)Résumé :Alisa s'inquiète de ne trouver nulle part son mari Zacc et sa fille Enu... Il n'y a pourtant aucune raison qu'ils soient sortis du camp, selon elle. Où peuvent-ils bien être ?"
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "Rêveries sous le soleil de minuit",
      "Client : Alisa(Camp n°4, Abyssée - Altepa)Résumé :Alisa vous demande d'enterrer à l'endroit le plus proche du ciel la larme de lune à laquelle sa fille tenait beaucoup."
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "Retour à la mort",
      "Client : Oiheaurese(Camp n°1, Abyssée - Altepa)Résumé :Une wyvern a pondu un œuf quelque part dans une grotte ensablée du désert d'Altepa. Saurez-vous le retrouver... ?"
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "+Un courage léonin",
      "Client : Excenmille(Camp n°3, Abyssée - Altepa)Résumé :Montrez à Excenmille que vous êtes capable de vous battre comme si votre dernière heure avait sonné. Allez vaincre le puk appelé Waugyl et rapportez un trophée prouvant votre victoire."
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "+Le retour de Brygid II",
      "Client : Brygid(Camp n°4, Abyssée - Altepa)Résumé :Brygid, la \"styliste d'exception\", vous a donné un conseil vestimentaire pour être dans le vent. Vous avez comme une sensation de déjà-vu..."
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°1 - Altepa",
      "Client : Sergent de dominance(Abyssée - Altepa)Résumé :Abattez un nombre déterminé d'Abysséens de type Sand Sweeper. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°2 - Altepa",
      "Client : Sergent de dominance(Abyssée - Altepa)Résumé :Abattez un nombre déterminé d'Abysséens de type Surveyor. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°3 - Altepa",
      "Client : Sergent de dominance(Abyssée - Altepa)Résumé :Abattez un nombre déterminé d'Abysséens de type Bonfire. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°4 - Altepa",
      "Client : Sergent de dominance(Abyssée - Altepa)Résumé :Abattez un nombre déterminé d'Abysséens de type Dune Manticore. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°5 - Altepa",
      "Client : Sergent de dominance(Abyssée - Altepa)Résumé :Abattez un nombre déterminé d'Abysséens de type Manigordo. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°6 - Altepa",
      "Client : Sergent de dominance(Abyssée - Altepa)Résumé :Abattez un nombre déterminé d'Abysséens de type Camelopardalis. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°7 - Altepa",
      "Client : Sergent de dominance(Abyssée - Altepa)Résumé :Abattez un nombre déterminé d'Abysséens de type Desert Puk. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°8 - Altepa",
      "Client : Sergent de dominance(Abyssée - Altepa)Résumé :Abattez un nombre déterminé d'Abysséens de type Ergdrake. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°9 - Altepa",
      "Client : Sergent de dominance(Abyssée - Altepa)Résumé :Abattez un nombre déterminé d'Abysséens de type Dune Cockatrice. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 96,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°10 - Altepa",
      "Client : Sergent de dominance(Abyssée - Altepa)Résumé :Abattez un nombre déterminé d'Abysséens de type Gastornis. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 97,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°11 - Altepa",
      "Client : Sergent de dominance(Abyssée - Altepa)Résumé :Abattez un nombre déterminé d'Abysséens de type Nannakola. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 98,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°12 - Altepa",
      "Client : Sergent de dominance(Abyssée - Altepa)Résumé :Abattez un nombre déterminé d'Abysséens de type Akrab. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 99,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°13 - Altepa",
      "Client : Sergent de dominance(Abyssée - Altepa)Résumé :Abattez un nombre déterminé d'Abysséens de type Fear Dearg. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 100,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°14 - Altepa",
      "Client : Sergent de dominance(Abyssée - Altepa)Résumé :Abattez un nombre déterminé d'Abysséens de type Barrens Treant. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 101,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°1 - Uleguerand",
      "Client : Sergent de dominance(Abyssée - Uleguerand)Résumé :Abattez un nombre déterminé d'Abysséens de type Mechanical Menace. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 102,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°2 - Uleguerand",
      "Client : Sergent de dominance(Abyssée - Uleguerand)Résumé :Abattez un nombre déterminé d'Abysséens de type Spectator. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 103,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°3 - Uleguerand",
      "Client : Sergent de dominance(Abyssée - Uleguerand)Résumé :Abattez un nombre déterminé d'Abysséens de type Sub-zero Gear. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 104,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°4 - Uleguerand",
      "Client : Sergent de dominance(Abyssée - Uleguerand)Résumé :Abattez un nombre déterminé d'Abysséens de type Snowflake. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 105,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°5 - Uleguerand",
      "Client : Sergent de dominance(Abyssée - Uleguerand)Résumé :Abattez un nombre déterminé d'Abysséens de type Verglas Golem. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 106,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°6 - Uleguerand",
      "Client : Sergent de dominance(Abyssée - Uleguerand)Résumé :Abattez un nombre déterminé d'Abysséens de type Olyphant. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 107,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°7 - Uleguerand",
      "Client : Sergent de dominance(Abyssée - Uleguerand)Résumé :Abattez un nombre déterminé d'Abysséens de type Svelldrake. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 108,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°8 - Uleguerand",
      "Client : Sergent de dominance(Abyssée - Uleguerand)Résumé :Abattez un nombre déterminé d'Abysséens de type Adasaurus. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 109,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°9 - Uleguerand",
      "Client : Sergent de dominance(Abyssée - Uleguerand)Résumé :Abattez un nombre déterminé d'Abysséens de type Ectozoon. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 110,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°10 - Uleguerand",
      "Client : Sergent de dominance(Abyssée - Uleguerand)Résumé :Abattez un nombre déterminé d'Abysséens de type Hoarmite. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 111,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°11 - Uleguerand",
      "Client : Sergent de dominance(Abyssée - Uleguerand)Résumé :Abattez un nombre déterminé d'Abysséens de type Ermit Imp. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 112,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°12 - Uleguerand",
      "Client : Sergent de dominance(Abyssée - Uleguerand)Résumé :Abattez un nombre déterminé d'Abysséens de type Benumbed Vodoriga. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 113,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°13 - Uleguerand",
      "Client : Sergent de dominance(Abyssée - Uleguerand)Résumé :Abattez un nombre déterminé d'Abysséens de type Bluffalo. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 114,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°14 - Uleguerand",
      "Client : Sergent de dominance(Abyssée - Uleguerand)Résumé :Abattez un nombre déterminé d'Abysséens de type Sierra Tiger. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 115,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°1 - Grauberg",
      "Client : Sergent de dominance(Abyssée - Grauberg)Résumé :Abattez un nombre déterminé d'Abysséens de type Sinister Seidel. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 116,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°2 - Grauberg",
      "Client : Sergent de dominance(Abyssée - Grauberg)Résumé :Abattez un nombre déterminé d'Abysséens de type Monitor. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 117,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°3 - Grauberg",
      "Client : Sergent de dominance(Abyssée - Grauberg)Résumé :Abattez un nombre déterminé d'Abysséens de type Stygian Djinn. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 118,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°4 - Grauberg",
      "Client : Sergent de dominance(Abyssée - Grauberg)Résumé :Abattez un nombre déterminé d'Abysséens de type Faunus Wyvern. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 119,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°5 - Grauberg",
      "Client : Sergent de dominance(Abyssée - Grauberg)Résumé :Abattez un nombre déterminé d'Abysséens de type Putrid Peapuk. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 120,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°6 - Grauberg",
      "Client : Sergent de dominance(Abyssée - Grauberg)Résumé :Abattez un nombre déterminé d'Abysséens de type Glade Wivre. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 121,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°7 - Grauberg",
      "Client : Sergent de dominance(Abyssée - Grauberg)Résumé :Abattez un nombre déterminé d'Abysséens de type Sensenmann. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 122,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°8 - Grauberg",
      "Client : Sergent de dominance(Abyssée - Grauberg)Résumé :Abattez un nombre déterminé d'Abysséens de type Deimobugard. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 123,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°9 - Grauberg",
      "Client : Sergent de dominance(Abyssée - Grauberg)Résumé :Abattez un nombre déterminé d'Abysséens de type Peak Pugil. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 124,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°10 - Grauberg",
      "Client : Sergent de dominance(Abyssée - Grauberg)Résumé :Abattez un nombre déterminé d'Abysséens de type Glen Crab. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 125,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°11 - Grauberg",
      "Client : Sergent de dominance(Abyssée - Grauberg)Résumé :Abattez un nombre déterminé d'Abysséens de type Seelie. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 126,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°12 - Grauberg",
      "Client : Sergent de dominance(Abyssée - Grauberg)Résumé :Abattez un nombre déterminé d'Abysséens de type Unseelie. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 127,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°13 - Grauberg",
      "Client : Sergent de dominance(Abyssée - Grauberg)Résumé :Abattez un nombre déterminé d'Abysséens de type Goblin Plunderer. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 128,
    "StringCount": 3,
    "String": [
      "",
      "+Op. de dominance n°14 - Grauberg",
      "Client : Sergent de dominance(Abyssée - Grauberg)Résumé :Abattez un nombre déterminé d'Abysséens de type Goblin Meatgrinder. Une fois l'opération terminée, faites votre rapport à l'un des sergents de dominance (Dominion Sergeant) de cette zone."
    ]
  },
  {
    "Index": 129,
    "StringCount": 3,
    "String": [
      "",
      "+Matériel de réparation I - Attohwa",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Attohwa)Résumé :On vous demande d'apporter des matériaux servant à la réparation de la centrale Martello et des sceaux clonés. Si votre sac est bien plein, vous serez récompensé au maximum."
    ]
  },
  {
    "Index": 130,
    "StringCount": 3,
    "String": [
      "",
      "+Matériel de réparation I - Misaréaux",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Misaréaux)Résumé :On vous demande d'apporter des matériaux servant à la réparation de la centrale Martello et des sceaux clonés. Si votre sac est bien plein, vous serez récompensé au maximum."
    ]
  },
  {
    "Index": 131,
    "StringCount": 3,
    "String": [
      "",
      "+Matériel de réparation I - Vunkerl",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Vunkerl)Résumé :On vous demande d'apporter des matériaux servant à la réparation de la centrale Martello et des sceaux clonés. Si votre sac est bien plein, vous serez récompensé au maximum."
    ]
  },
  {
    "Index": 132,
    "StringCount": 3,
    "String": [
      "",
      "+Matériel de réparation II - Attohwa",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Attohwa)Résumé :On vous demande d'apporter des matériaux servant à la réparation de la centrale Martello et des sceaux clonés. Essayez d'accomplir cette tâche sans trop fatiguer votre chocobo."
    ]
  },
  {
    "Index": 133,
    "StringCount": 3,
    "String": [
      "",
      "+Matériel de réparation II - Misaréaux",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Misaréaux)Résumé :On vous demande d'apporter des matériaux servant à la réparation de la centrale Martello et des sceaux clonés. Essayez d'accomplir cette tâche sans trop fatiguer votre chocobo."
    ]
  },
  {
    "Index": 134,
    "StringCount": 3,
    "String": [
      "",
      "+Matériel de réparation II - Vunkerl",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Vunkerl)Résumé :On vous demande d'apporter des matériaux servant à la réparation de la centrale Martello et des sceaux clonés. Essayez d'accomplir cette tâche sans trop fatiguer votre chocobo."
    ]
  },
  {
    "Index": 135,
    "StringCount": 3,
    "String": [
      "",
      "+Coursier militaire I - Attohwa",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Attohwa)Résumé :On vous demande d'apporter des potions destinées aux soldats qui défendent l'avant-poste. Si votre sac est bien plein, vous serez récompensé au maximum."
    ]
  },
  {
    "Index": 136,
    "StringCount": 3,
    "String": [
      "",
      "+Coursier militaire I - Misaréaux",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Misaréaux)Résumé :On vous demande d'apporter des potions destinées aux soldats qui défendent l'avant-poste. Si votre sac est bien plein, vous serez récompensé au maximum."
    ]
  },
  {
    "Index": 137,
    "StringCount": 3,
    "String": [
      "",
      "+Coursier militaire I - Vunkerl",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Vunkerl)Résumé :On vous demande d'apporter des potions destinées aux soldats qui défendent l'avant-poste. Si votre sac est bien plein, vous serez récompensé au maximum."
    ]
  },
  {
    "Index": 138,
    "StringCount": 3,
    "String": [
      "",
      "+Coursier militaire II - Attohwa",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Attohwa)Résumé :On vous demande d'apporter des potions destinées aux soldats qui défendent l'avant-poste. Essayez d'accomplir cette tâche sans trop fatiguer votre chocobo."
    ]
  },
  {
    "Index": 139,
    "StringCount": 3,
    "String": [
      "",
      "+Coursier militaire II - Misaréaux",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Misaréaux)Résumé :On vous demande d'apporter des potions destinées aux soldats qui défendent l'avant-poste. Essayez d'accomplir cette tâche sans trop fatiguer votre chocobo."
    ]
  },
  {
    "Index": 140,
    "StringCount": 3,
    "String": [
      "",
      "+Coursier militaire II - Vunkerl",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Vunkerl)Résumé :On vous demande d'apporter des potions destinées aux soldats qui défendent l'avant-poste. Essayez d'accomplir cette tâche sans trop fatiguer votre chocobo."
    ]
  },
  {
    "Index": 141,
    "StringCount": 3,
    "String": [
      "",
      "+Renforcer les pièges I - Attohwa",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Attohwa)Résumé :On vous demande d'alimenter en carburant les pièges arrière qui se trouvent autour de l'avant-poste. Pour alimenter un piège efficacement, il semble que la distance est cruciale."
    ]
  },
  {
    "Index": 142,
    "StringCount": 3,
    "String": [
      "",
      "+Renforcer les pièges I - Misaréaux",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Misaréaux)Résumé :On vous demande d'alimenter en carburant les pièges arrière qui se trouvent autour de l'avant-poste. Pour alimenter un piège efficacement, il semble que la distance est cruciale."
    ]
  },
  {
    "Index": 143,
    "StringCount": 3,
    "String": [
      "",
      "+Renforcer les pièges I - Vunkerl",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Vunkerl)Résumé :On vous demande d'alimenter en carburant les pièges arrière qui se trouvent autour de l'avant-poste. Pour alimenter un piège efficacement, il semble que la distance est cruciale."
    ]
  },
  {
    "Index": 144,
    "StringCount": 3,
    "String": [
      "",
      "+Renforcer les pièges II - Attohwa",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Attohwa)Résumé :On vous demande d'alimenter en carburant les pièges frontaux qui se trouvent à l'extérieur de l'avant-poste. Pour alimenter un piège efficacement, il semble que la distance est cruciale."
    ]
  },
  {
    "Index": 145,
    "StringCount": 3,
    "String": [
      "",
      "+Renforcer les pièges II - Misaréaux",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Misaréaux)Résumé :On vous demande d'alimenter en carburant les pièges frontaux qui se trouvent à l'extérieur de l'avant-poste. Pour alimenter un piège efficacement, il semble que la distance est cruciale."
    ]
  },
  {
    "Index": 146,
    "StringCount": 3,
    "String": [
      "",
      "+Renforcer les pièges II - Vunkerl",
      "Client : Sapeur de la résistance(Avant-poste, Abyssée - Vunkerl)Résumé :On vous demande d'alimenter en carburant les pièges frontaux qui se trouvent à l'extérieur de l'avant-poste. Pour alimenter un piège efficacement, il semble que la distance est cruciale."
    ]
  },
  {
    "Index": 147,
    "StringCount": 3,
    "String": [
      "",
      "+Refaire le plein - La Theine",
      "Client : Machine Outfitter(Base, Abyssée - La Theine)Résumé :Vous devez ravitailler en manacarburant les tours Martello se trouvant à Abyssée - La Theine. Une fois cette tâche effectuée, ramenez le réservoir vide à l'outilleur."
    ]
  },
  {
    "Index": 148,
    "StringCount": 3,
    "String": [
      "",
      "+Refaire le plein - Konschtat",
      "Client : Machine Outfitter(Base, Abyssée - Konschtat)Résumé :Vous devez ravitailler en manacarburant les tours Martello se trouvant à Abyssée - Konschtat. Une fois cette tâche effectuée, ramenez le réservoir vide à l'outilleur."
    ]
  },
  {
    "Index": 149,
    "StringCount": 3,
    "String": [
      "",
      "+Refaire le plein - Tahrongi",
      "Client : Machine Outfitter(Base, Abyssée - Tahrongi)Résumé :Vous devez ravitailler en manacarburant les tours Martello se trouvant à Abyssée - Tahrongi. Une fois cette tâche effectuée, ramenez le réservoir vide à l'outilleur."
    ]
  },
  {
    "Index": 150,
    "StringCount": 3,
    "String": [
      "",
      "+Refaire le plein - Attohwa",
      "Client : Machine Outfitter(Base, Abyssée - Attohwa)Résumé :Vous devez ravitailler en manacarburant les tours Martello se trouvant à Abyssée - Attohwa. Une fois cette tâche effectuée, ramenez le réservoir vide à l'outilleur."
    ]
  },
  {
    "Index": 151,
    "StringCount": 3,
    "String": [
      "",
      "+Refaire le plein - Misaréaux",
      "Client : Machine Outfitter(Base, Abyssée - Misaréaux)Résumé :Vous devez ravitailler en manacarburant les tours Martello se trouvant à Abyssée - Misaréaux. Une fois cette tâche effectuée, ramenez le réservoir vide à l'outilleur."
    ]
  },
  {
    "Index": 152,
    "StringCount": 3,
    "String": [
      "",
      "+Refaire le plein - Vunkerl",
      "Client : Machine Outfitter(Base, Abyssée - Vunkerl)Résumé :Vous devez ravitailler en manacarburant les tours Martello se trouvant à Abyssée - Vunkerl. Une fois cette tâche effectuée, ramenez le réservoir vide à l'outilleur."
    ]
  },
  {
    "Index": 153,
    "StringCount": 3,
    "String": [
      "",
      "+Refaire le plein - Altepa",
      "Client : Machine Outfitter(Base, Abyssée - Altepa)Résumé :Vous devez ravitailler en manacarburant les tours Martello se trouvant à Abyssée - Altepa. Une fois cette tâche effectuée, ramenez le réservoir vide à l'outilleur."
    ]
  },
  {
    "Index": 154,
    "StringCount": 3,
    "String": [
      "",
      "+Refaire le plein - Uleguerand",
      "Client : Machine Outfitter(Base, Abyssée - Uleguerand)Résumé :Vous devez ravitailler en manacarburant les tours Martello se trouvant à Abyssée - Uleguerand. Une fois cette tâche effectuée, ramenez le réservoir vide à l'outilleur."
    ]
  },
  {
    "Index": 155,
    "StringCount": 3,
    "String": [
      "",
      "+Refaire le plein - Grauberg",
      "Client : Machine Outfitter(Base, Abyssée - Grauberg)Résumé :Vous devez ravitailler en manacarburant les tours Martello se trouvant à Abyssée - Grauberg. Une fois cette tâche effectuée, ramenez le réservoir vide à l'outilleur."
    ]
  },
  {
    "Index": 156,
    "StringCount": 3,
    "String": [
      "",
      "+Opération d'entretien - La Theine",
      "Client : Machine Outfitter(Base, Abyssée - La Theine)Résumé :Vous devez fixer un réservoir de manacarburant supplémentaire aux tours Martello se trouvant à Abyssée - La Theine. Une fois cette tâche accomplie, ramenez le réservoir usé à l'outilleur."
    ]
  },
  {
    "Index": 157,
    "StringCount": 3,
    "String": [
      "",
      "+Opération d'entretien - Konschtat",
      "Client : Machine Outfitter(Base, Abyssée - Konschtat)Résumé :Vous devez fixer un réservoir de manacarburant supplémentaire aux tours Martello se trouvant à Abyssée - Konschtat. Une fois cette tâche accomplie, ramenez le réservoir usé à l'outilleur."
    ]
  },
  {
    "Index": 158,
    "StringCount": 3,
    "String": [
      "",
      "+Opération d'entretien - Tahrongi",
      "Client : Machine Outfitter(Base, Abyssée - Tahrongi)Résumé :Vous devez fixer un réservoir de manacarburant supplémentaire aux tours Martello se trouvant à Abyssée - Tahrongi. Une fois cette tâche accomplie, ramenez le réservoir usé à l'outilleur."
    ]
  },
  {
    "Index": 159,
    "StringCount": 3,
    "String": [
      "",
      "+Opération d'entretien - Attohwa",
      "Client : Machine Outfitter(Base, Abyssée - Attohwa)Résumé :Vous devez fixer un réservoir de manacarburant supplémentaire aux tours Martello se trouvant à Abyssée - Attohwa. Une fois cette tâche accomplie, ramenez le réservoir usé à l'outilleur."
    ]
  },
  {
    "Index": 160,
    "StringCount": 3,
    "String": [
      "",
      "+Opération d'entretien - Misaréaux",
      "Client : Machine Outfitter(Base, Abyssée - Misaréaux)Résumé :Vous devez fixer un réservoir de manacarburant supplémentaire aux tours Martello se trouvant à Abyssée - Misaréaux. Une fois cette tâche accomplie, ramenez le réservoir usé à l'outilleur."
    ]
  },
  {
    "Index": 161,
    "StringCount": 3,
    "String": [
      "",
      "+Opération d'entretien - Vunkerl",
      "Client : Machine Outfitter(Base, Abyssée - Vunkerl)Résumé :Vous devez fixer un réservoir de manacarburant supplémentaire aux tours Martello se trouvant à Abyssée - Vunkerl. Une fois cette tâche accomplie, ramenez le réservoir usé à l'outilleur."
    ]
  },
  {
    "Index": 162,
    "StringCount": 3,
    "String": [
      "",
      "+Opération d'entretien - Altepa",
      "Client : Machine Outfitter(Base, Abyssée - Altepa)Résumé :Vous devez fixer un réservoir de manacarburant supplémentaire aux tours Martello se trouvant à Abyssée - Altepa. Une fois cette tâche accomplie, ramenez le réservoir usé à l'outilleur."
    ]
  },
  {
    "Index": 163,
    "StringCount": 3,
    "String": [
      "",
      "+Opération d'entretien - Uleguerand",
      "Client : Machine Outfitter(Base, Abyssée - Uleguerand)Résumé :Vous devez fixer un réservoir de manacarburant supplémentaire aux tours Martello se trouvant à Abyssée - Uleguerand. Une fois cette tâche accomplie, ramenez le réservoir usé à l'outilleur."
    ]
  },
  {
    "Index": 164,
    "StringCount": 3,
    "String": [
      "",
      "+Opération d'entretien - Grauberg",
      "Client : Machine Outfitter(Base, Abyssée - Grauberg)Résumé :Vous devez fixer un réservoir de manacarburant supplémentaire aux tours Martello se trouvant à Abyssée - Grauberg. Une fois cette tâche accomplie, ramenez le réservoir usé à l'outilleur."
    ]
  },
  {
    "Index": 165,
    "StringCount": 3,
    "String": [
      "",
      "Le début de tout",
      "Résumé :Un étrange phénomène lumineux accompagné d'un puissant coup de tonnerre ont soudainement traversé le ciel de Jeuno. Toutefois, personne ne semble en avoir eu conscience. Un borgne dénommé Joachim vous laisse entendre qu'il sait quelque chose..."
    ]
  },
  {
    "Index": 166,
    "StringCount": 3,
    "String": [
      "",
      "La clé de l'énigme",
      "Client : Joachim(Port de Jeuno)Résumé :Une \"intervention d'un autre monde\"... Que signifient donc ces mots de Joachim ? Pour le savoir, rendez-vous à une gueule abyssale en possession d'une pierre traversière."
    ]
  },
  {
    "Index": 167,
    "StringCount": 3,
    "String": [
      "",
      "Le visiteur de la fin des temps",
      "Client : Joachim(Port de Jeuno)Résumé :Il est un autre monde, du nom d'Abyssée. Il était autrefois semblable en tout point à Vana'diel... Mais son ciel rouge sang annonce-t-il la fin des temps ? Quelle est l'origine des changements qui ont bouleversé cet autre monde... ? Un combat inconnu se prépare."
    ]
  },
  {
    "Index": 168,
    "StringCount": 3,
    "String": [
      "",
      "Premier contact",
      "Client : Joachim(Port de Jeuno)Résumé :Joachim vous demande de rencontrer une certaine personne. Pour certaines raisons, il ne peut vous révéler son identité. Cette personne vous attendra au cercle de pierres du Plateau de La Theine entre le coucher du soleil et l'aube."
    ]
  },
  {
    "Index": 169,
    "StringCount": 3,
    "String": [
      "",
      "Les résistants des ombres",
      "Client : Gilgamesh(Plateau de La Theine)Résumé :La personne qui vous attendait au cercle de pierres est un ancien pirate du nom de Gilgamesh. Il a été chargé par quelqu'un de vérifier si les aventuriers sont dignes de confiance. Ses révélations sur Abyssée ne laissent rien présager de bon..."
    ]
  },
  {
    "Index": 170,
    "StringCount": 3,
    "String": [
      "",
      "Un monde bouleversé",
      "Client : Joachim(Port de Jeuno)Résumé :Les aventuriers sont devenus une lueur d'espoir pour Abyssée. Ils doivent continuer de se battre pour accéder à la vérité qui se cache derrière ce monde bouleversé."
    ]
  },
  {
    "Index": 171,
    "StringCount": 3,
    "String": [
      "",
      "Un espoir nouveau",
      "Client : Joachim(Port de Jeuno)Résumé :Joachim a un message pour vous. Vous-savez-qui veut vous voir de nouveau. Comme la fois précédente, il vous attend au cercle de pierres du Plateau de La Theine entre le coucher du soleil et l'aube."
    ]
  },
  {
    "Index": 172,
    "StringCount": 3,
    "String": [
      "",
      "Les Héros d'Abyssée",
      "Client : Joachim(Port de Jeuno)Résumé :Gilgamesh vous a révélé quelque chose d'incroyable. Le sol d'Abyssée s'effondrerait selon un motif de grille. Que peut bien signifier ce phénomène ? Petit à petit, la vérité sur ce monde désolé semble prête à éclater..."
    ]
  },
  {
    "Index": 173,
    "StringCount": 3,
    "String": [
      "",
      "Un pèlerinage secret",
      "Client : Joachim(Port de Jeuno)Résumé :Joachim a un message pour vous. Vous-savez-qui veut vous voir de nouveau. Le lieu du rendez-vous est différent cette fois. On vous attend dans l'Antichambre des dieux, tout en haut de Ro'Maeve."
    ]
  },
  {
    "Index": 174,
    "StringCount": 3,
    "String": [
      "",
      "La reformation du monde",
      "Client : Gilgamesh(Antichambre des dieux)Résumé :Le monde serait en train de se reformer sous l'influence d'une volonté divine. C'est là la vérité qui se cache derrière l'anéantissement progressif d'Abyssée, mais les héros de cet autre monde ont apparemment su retarder cette tragédie. Qu'a-t-il bien pu leur arriver ?"
    ]
  },
  {
    "Index": 175,
    "StringCount": 3,
    "String": [
      "",
      "Les émissaires du Dieu de la nuit",
      "Client : Esha'ntarl(Antichambre des dieux)Résumé :L'accès au \"Divin siège\", la capitale céleste d'Al'Taieu, semble avoir un lien avec ces étranges créatures appelées \"Caturae\"... On en dénombre six en tout. Allez à Abyssée et abattez-les toutes !"
    ]
  },
  {
    "Index": 176,
    "StringCount": 3,
    "String": [
      "",
      "Une cité dans la lune",
      "Client : Esha'ntarl(Antichambre des dieux)Résumé :Un nouveau portail menant vers Abyssée est apparu dans Vana'diel. Qu'est-ce qui vous attend de l'autre côté... ? Allez vite sur l'Ile de Qufim (F-7) !"
    ]
  },
  {
    "Index": 177,
    "StringCount": 3,
    "String": [
      "",
      "Shinryu",
      "Client : Prishe(Abyssée - Paradoxe empyréen)Résumé :Prishe est la seule à avoir survécu au combat contre le Dieu de la nuit. Selon ses dires, Promathia s'est métamorphosé et est devenu \"l'incarnation même des pires cauchemars des humains, Shinryu\". Vous êtes désormais le dernier espoir d'Abyssée."
    ]
  },
  {
    "Index": 178,
    "StringCount": 3,
    "String": [
      "",
      "Apocalypse évitée",
      "Résumé :Promathia, qui s'était métamorphosé en Shinryu, a été vaincu. Le monde d'Abyssée reste profondément meurtri et les nombreuses vies qui ont été perdues le sont à jamais, mais l'apocalypse a été évitée grâce aux héros d'un autre monde."
    ]
  },
  {
    "Index": 179,
    "StringCount": 3,
    "String": [
      "",
      "Une promesse sur la lune",
      "Client : Prishe(Abyssée - Paradoxe empyréen)Résumé :La jeune fille bloquée sur la lune souhaite que vous veniez la voir de temps en temps... Vous avez promis, n'oubliez pas !"
    ]
  },
  {
    "Index": 180,
    "StringCount": 3,
    "String": [
      "",
      "Le géant au casque d'or",
      "Client : Ragemont(Gueule abyssale, Plateau de La Theine)Résumé :Redonnez l'espoir et l'avantage aux survivants d'Abyssée - La Theine en vainquant un Gigas cruel et colossal. Il est facilement reconnaissable à son casque doré."
    ]
  },
  {
    "Index": 181,
    "StringCount": 3,
    "String": [
      "",
      "Le grand lézard venimeux",
      "Client : Norrah(Gueule abyssale, Hautes-Terres de Konschtat)Résumé :Il y a à Abyssée - Konschtat une sorte de peiste gigantesque dont le venin est très dangereux. Si seulement quelqu'un pouvait le vaincre, l'avenir se présenterait sans doute sous un jour plus radieux pour les survivants."
    ]
  },
  {
    "Index": 182,
    "StringCount": 3,
    "String": [
      "",
      "Le grand ver légendaire",
      "Client : Kocchi-Arocchi(Gueule abyssale, Gorges de Tahrongi)Résumé :Il semble qu'un immense ver des sables monstrueux terrorise la population d'Abyssée - Tahrongi. Est-ce là le signe que les frontières de cette dimension mystérieuse sont devenues irréelles ?"
    ]
  },
  {
    "Index": 183,
    "StringCount": 3,
    "String": [
      "",
      "Abyssée, terre défendue",
      "Client : Joachim(Port de Jeuno)Résumé :Joachim vous supplie de combattre aux côtés des survivants de La Theine, de Konschtat et de Tahrongi dans le monde dévasté d'Abyssée."
    ]
  },
  {
    "Index": 184,
    "StringCount": 3,
    "String": [
      "",
      "Le monstre de la Mer de Bastore",
      "Client : Moniquaurie(Gueule abyssale, Forêt de Jugner)Résumé :Un monstre du type de ceux que l'on trouvait dans les Terres du Nord durant la Grande Guerre a fait son apparition à Abyssée - Vunkerl. Il aurait déjà fait de nombreuses victimes parmi les survivants..."
    ]
  },
  {
    "Index": 185,
    "StringCount": 3,
    "String": [
      "",
      "Les lampes de l'envoûtement",
      "Client : Kuchi Eyjhann(Gueule abyssale, Dunes de Valkurm)Résumé :Il y a à Abyssée - Misareaux une créature très délicieu... très dangereuse. Il s'agit d'un gigantesque orobon. Kuchi Eyjhann dit qu'elle a beaucoup souffert à essayer de l'attraper, mais qu'en est-il vraiment... ?"
    ]
  },
  {
    "Index": 186,
    "StringCount": 3,
    "String": [
      "",
      "Le lépidoptère des terres arides",
      "Client : Reinhard(Gueule abyssale, Péninsule de Buburimu)Résumé :Un wamoura, une créature que l'on trouve généralement au Proche-Orient, vit à Abyssée - Attohwa. Il aurait ôté la vie à de nombreux humains. Quelle menace représente-il ?"
    ]
  },
  {
    "Index": 187,
    "StringCount": 3,
    "String": [
      "",
      "Les périls d'Abyssée",
      "Client : Joachim(Port de Jeuno)Résumé :Les Abysséens attaquent sans relâche les avant-postes situés à Vunkerl, Attohwa et Misareaux. Ces combats sont cruciaux. Participez au bastion et défendez les centrales Martello ! L'avenir d'Abyssée dépend de vous !"
    ]
  },
  {
    "Index": 188,
    "StringCount": 3,
    "String": [
      "",
      "L'oiseau-tempête des sables",
      "Client : Orgis(Gueule abyssale, Gustaberg Sud)Résumé :Il y a, à Abyssée - Altepa, un gigantesque roc au tempérament cruel et aux mouvements agiles. Selon les dires d'Orgis, le moindre déplacement de ce monstre provoquerait une tempête et ses camarades qui l'ont croisé ont subi des blessures profondes !"
    ]
  },
  {
    "Index": 189,
    "StringCount": 3,
    "String": [
      "",
      "Le parasite-vampire des neiges",
      "Client : Alberic(Gueule abyssale, Xarcabard)Résumé :Un diremite géant sévirait à Abyssée - Uleguerand, d'après les informations d'Alberic. Il semble friand du sang et de la chair humaine, et s'attaque fréquemment aux populations locales. Sa simple vue suffit à provoquer un haut-le-cœur même aux aventuriers les plus aguerris..."
    ]
  },
  {
    "Index": 190,
    "StringCount": 3,
    "String": [
      "",
      "Le grand gastéropode venimeux",
      "Client : Rurukaka(Gueule abyssale, Gustaberg Nord)Résumé :Un uragnite aux dimensions anormales sévit à Abyssée - Grauberg. Il aurait causé la mort de la moitié des camarades de Rurukaka... Quel danger représente-il vraiment ?"
    ]
  },
  {
    "Index": 191,
    "StringCount": 3,
    "String": [
      "",
      "Les maîtres d'Abyssée",
      "Client : Joachim(Port de Jeuno)Résumé :Abyssée - Altepa, Abyssée - Uleguerand et Abyssée - Grauberg sont les repaires de cruels Abysséens qui oppriment les gens de ces zones aux environnements inhospitaliers. Délivrez-les de ces menaces et devenez le maître d'Abyssée !"
    ]
  }
]