[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Papillonnages dans la jungle",
      "Client : Gurren-Murren(Poste avancé, Champs d'honneur de Ceizak)Résumé :Gurren-Murren désire étudier le pouvoir magique que recèlent les écailles d'aile des Twitheryms vivant dans la partie sud de cette zone. Vous devriez pouvoir en trouver sur les troncs d'arbre car ces créatures se nourrissent de sève."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Le fléau de la jungle",
      "Client : Lucretia(Bivouac, Champs d'honneur de Ceizak)Résumé :On vous demande d'abattre une mantide extrêmement vorace et considérée comme le \"fléau de la jungle\". Vous devriez pouvoir l'appâter en attrapant un des chapulis qui vivent près du bivouac."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Un vrai nid de guêpes",
      "Client : Bataron(Bivouac, Champs d'honneur de Ceizak)Résumé :Bataron a besoin que quelqu'un abatte un certain nombre de guêpes (Belaboring Wasp) pour lui permettre d'en détruire le nid. Vainquez-en huit et retournez le voir."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "A la pêche aux moules♪",
      "Client : Oblor(Poste avancé, Chasses de Yahse)Résumé :Il ne reste presque plus de rations de survie au poste avancé. Aidez Oblor à en préparer de nouvelles en allant ramasser cinq coquillages sur les plages qui se trouvent non loin de là."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Pas de pitié pour les chapulis !",
      "Client : Chya Mindorah(Bivouac, Chasses de Yahse)Résumé :Les chapulis qui vivent au nord du bivouac saccagent la végétation environnante. Abattre la créature dominante de l'essaim devrait permettre de résoudre momentanément cette situation."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Magma mia !",
      "Client : Leautiere(Bivouac, Chasses de Yahse)Résumé :On compte sur vous pour vous aventurer dans la Passe de Moh et observer le magma à travers une faille. Les accès à ce souterrain seraient au Nord et à l'Ouest des Chasses de Yahse. Retournez ensuite faire votre rapport à Leautiere."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "La rivière pourpre",
      "Client : Fritha(Poste avancé, Forêt de Hennetiel)Résumé :Allez prélever de l'eau à l'embouchure de la rivière Zoldeff pour permettre à Fritha de comprendre d'où proviennent les toxines qui la polluent."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Une plage immaculée",
      "Client : Inmot-Pinmot(Bivouac, Forêt de Hennetiel)Résumé :On trouve des sources ergoniques qui sont protégées des toxines sur les plages de la Forêt de Hennetiel. Allez y prélever du sable pour permettre à Inmot-Pinmot de découvrir un moyen de dépolluer cette zone."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Cet arbre est givré !",
      "Client : Hegnor(Poste avancé, Plaines de basalte de Morimar)Résumé :L'analyse du givre qui se forme sur les arbres lorsqu'il neige devrait permettre d'élucider le mécanisme climatique des Plaines de basalte de Morimar. Allez en prélever pour Hegnor."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Sinécure thermale",
      "Client : Fallion(Bivouac, Plaines de basalte de Morimar)Résumé :On vous demande d'aller analyser les éléments chimiques des sources chaudes des Plaines de basalte de Morimar. N'allez pas vous y baigner avant !"
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "+Cher grand-père",
      "Client : Alienor (corporation des Explorateurs, Adoulin Ouest)Résumé :Alienor veut envoyer un colis de douceurs adouliniennes à son grand-père, à Jeuno. Elle désire également en savoir plus sur l'expédition qu'il dirige."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Mes amis les points de passage",
      "Client : Sharuru (corporation des Protecteurs, Adoulin Est)Résumé :Sharuru s'inquiète pour la santé de ses amis les points de passage situés loin d'Adoulin. Aidez-la à recalibrer ceux de Jeuno et des différents postes avancés."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Formation accélérée",
      "Client : Chelidoine (Esplanade coronaire, Adoulin Est)Résumé :L'exploration n'est pas chose innée. Conseillez Chelidoine afin qu'elle ne soit plus un fardeau pour Adoulin."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "La réussite à tout prix",
      "Client : Clautaire (Résidence de l'ordre de Durand, Adoulin Ouest)Résumé :Les projets scolaires sont importants pour l'apprentissage, et Clautaire a justement besoin d'un morceau de roche pour terminer son rapport. "
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "La confiance n'exclut pas le contrôle",
      "Client : Reja Ygridh (Bibliothèque Celennia, Adoulin Est)Résumé :Rendez visite aux douze ordres et vérifiez si les informations les concernant sont correctes."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Elémentaire, ma chère Sylvie",
      "Client : Sylvie (Docks d'Adoulin, Adoulin Ouest)Résumé :Le père de Sylvie, le vénérable Hostenn, s'est porté volontaire pour vous enseigner ce que signifie être géomancien. Retrouvez-le au premier bivouac des Plaines de basalte de Morimar pour suivre ses enseignements. Il vous permettra peut-être de vous surpasser."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Pour qui sonne le glas",
      "Client : Sylvie (Docks d'Adoulin, Adoulin Ouest)Résumé :Le père de Sylvie, le vénérable Hostenn, a disparu. Sylvie veut demander de l'aide à Ikhi Askamot. Rendez-vous à la résidence de l'ordre de Renaye pour l'implorer."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "La lignée de Zacariah",
      "Client : Sylvie (Docks d'Adoulin, Adoulin Ouest)Résumé :Les préparatifs pour les funérailles d'Hostenn vont bon train, et Sylvie aimerait également effectuer un rituel. Récupérez trois morceaux de minerai acuex, que vous trouverez sur les acuex des Cavernes de Cirdas."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "La communion",
      "Client : Sylvie (Docks d'Adoulin, Adoulin Ouest)Résumé :Lhaiso Neftere est tombée malade, peut-être à cause des phénomènes anormaux qui rongent les profondeurs de la terre. Sylvie veut que vous l'accompagniez jusqu'à la résidence de l'ordre de Renaye pour prendre des nouvelles de Lhaiso."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Pour qui sonne la cloche",
      "Client : Nhili Uvolep(Devant le siège de l'ordre de Renaye, Adoulin Est)Résumé :Nhili vous a parlé d'une bataille qui a eu lieu il y a plusieurs siècles dans les profondeurs de la forêt. Quel peut être son rapport avec la cloche que vous avez trouvée ?"
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Points de passage : Adoulin Ouest",
      "Client : Alienor(Près de la corporation des Explorateurs, Adoulin Ouest)Résumé :Parcourez la partie ouest d'Adoulin à la recherche des points de passage qui y ont été installés et enregistrez les champs magnétiques correspondants dans votre géomagnetron."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Points de passage : Adoulin Est",
      "Client : Sharuru(Près de la corporation des Protecteurs, Adoulin Est)Résumé :Parcourez la partie est d'Adoulin à la recherche des points de passage qui y ont été installés et enregistrez les champs magnétiques correspondants dans votre géomagnetron."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "De l'abattage des grands arbres",
      "Client : Elmric(Poste avancé, Champs d'honneur de Ceizak)Résumé :Elmric vous propose de vous apprendre comment abattre les immenses arbres qui poussent dans la jungle, mais pour cela, il est nécessaire que vous participiez à un \"Raid de colonisation\"."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Comme un long fleuve empoisonné",
      "Client : Choubollet(Poste avancé, Forêt de Hennetiel)Résumé :Avoir un \"canoë\" est le seul moyen pour traverser la rivière Zoldeff. Apportez trois \"carrés de cuir de dhalmel\", une \"pincée de poudre d'écailles de twitherym\" et une \"fiole d'huile d'umbril\" à Choubollet pour qu'il vous en fabrique un."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Destruction de lave",
      "Client : Apolliane(Poste avancé, Plaines de basalte de Morimar)Résumé :Apolliane connaît une technique permettant de détruire les blocs de lave refroidie qui obstruent le passage dans les Plaines de basalte de Morimar. Elle vous l'enseignera si vous lui apportez un \"morceau de calcaire cristallin\" que l'on trouve dans le sol de cette zone."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Ils ont la peau dure",
      "Client : Toppled Tree (Poste avancé, Vallée de Marjami)Résumé :Pour confectionner une paire de gants permettant d'escalader les falaises et lianes de l'Ulbuka oriental, vous devez vous procurer du cuir de Velkk. Approchez-vous de leur camp situé au sud-ouest et volez du cuir dans leur entrepôt."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "Attention à la piqûre",
      "Client : Rumin-Flumin(Bivouac, Chasses de Yahse)Résumé :Le miel fabriqué à partir du pollen des \"fleurs engourdissantes\" aurait des propriétés permettant d'accroître la résistance aux toxines des \"champignons nocifs\". Aidez Rumin-Flumin et attrapez dix abeilles situées dans un cul-de-sac au Sud-Ouest avec un piège \"Truc-ruche\"."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "Tout est bon dans l'orobon !",
      "Client : Nestroh(Bivouac central, Forêt de Hennetiel)Résumé :La chair des orobons qui vivent dans la rivière Zoldeff serait \"fabuleusement succulente\". Allez donc en pêcher un et apportez-en un morceau à Nestroh."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "Les sources du bonheur",
      "Client : Orsa-Porsa(Poste avancé, Plaines de basalte de Morimar)Résumé :Un vieil homme étrange aurait été aperçu en train de se baigner dans les sources d'eau chaude des Plaines de basalte de Morimar. Orsa-Porsa a besoin d'une \"bouteille de lait d'Uleguerand\", d'un \"œuf d'apkallu\" et d'une \"bouriageotte\" pour tirer cette affaire au clair."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Curiosité piquée",
      "Client : Udip Ferawoh(Poste avancé, Vallée de Marjami)Résumé :Les protubérances épineuses (Spinescent Protuberance) posent beaucoup de problèmes à Udip Ferawoh et son équipe. Afin d'en apprendre plus sur ces plantes, entrez en contact avec elles pour subir l'effet Amnésie cinq fois, puis rapportez vos découvertes."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Un son glacial",
      "Client : Traiffeaux(Poste avancé, Congères de Kamihr)Résumé :Afin de détruire les murs de glace des Congères de Kamihr, il est nécessaire de trouver leur point faible en écoutant les différents sons émis en cognant sur la glace. Pour cela, vous allez avoir besoin d'un cache-oreilles. Trouvez une \"défense de raaz\" et trois \"peaux de lapin\" pour vous le faire fabriquer."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "Connaissance et expérience",
      "Client : Lerene(Périphérie de Ra'Kaznar)Résumé :Les murs de Ra'Kaznar abritent des portes enduites d'une substance magique qui les rend infranchissables. Aidez Lerene, la chercheuse en herbe, à résoudre ce mystère en lui apportant deux \"morceaux d'étoffe ancestrale\" que vous aurez récupérés en terrassant des Fomors."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "Coup de foudre glacial",
      "Client : Peppe-Aleppe(Poste avancé, Congères de Kamihr)Résumé :Selon Orsa-Porsa, Peppe-Aleppe aurait été mis au placard par ses camarades de la corporation des Ingénieurs. S'il ne se transforme pas en inventeur de génie d'ici peu, il se pourrait qu'il ne puisse jamais remettre les pieds à Adoulin... Apportez-lui une \"peau de ruszor\" pour l'aider à retrouver sa dignité."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "Un monstre attendrissant",
      "Client : Audibert(Corporation des Eclaireurs, Adoulin Est)Résumé :Aidez Audibert dans ses recherches sur les mystérieux leafkins en recueillant des informations auprès des rares personnes en ayant aperçu."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Mauvaise graine",
      "Client : Erisa(Laboratoire de recherches de l'ordre de Renaye, Adoulin Est)Résumé :Les plantes issues d'une variété de graine récemment découverte dans l'Ulbuka oriental ont donné des fruits, mais ceux-ci ne grandissent pas suffisamment. Allez chercher un \"morceau d'humus de Yahse\" qui servira à fabriquer un complément nutritif pour ces plantes."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "Jungle profonde",
      "Client : Eamonn(Corporation des Explorateurs, Adoulin Ouest)Résumé :Eamonn et Bilp, deux membres de la corporation des Explorateurs, vous ont demandé de vous rendre à leur place dans les Champs d'honneur de Ceizak pour recueillir un échantillon de terre."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "Rapt de raptor",
      "Client : Pagnelle(Devant la corporation des Amuseurs, Adoulin Ouest)Résumé :Vorahal, un des raptors de la corporation des Amuseurs, se serait échappé et aurait attaqué quelqu'un. Allez prendre des nouvelles de la victime, un Hume nommé Ilney résidant dans le quartier résidentiel."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Spécialité adoulinienne",
      "Client : Flapano(Est de la Place du triomphe, Adoulin Ouest)Résumé :Flapano est à court d'ingrédients et ne peut vous faire goûter la recette dont il a le secret. Trouvez une \"pincée de safran\", deux \"balanes\" et une \"moule\" puis apportez-les-lui."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "L'aura des explorateurs",
      "Client : Merleg(Allées d'Adoulin, Adoulin Ouest)Résumé :Vous avez l'opportunité de rejoindre le bataillon d'exploration créé par les enfants du quartier est d'Adoulin. Vous devez d'abord trouver la personne qui octroie une certaine marque pour en montrer l'aura à Merleg. Un jeu d'enfant !"
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Dépaysement gastronomique",
      "Client : Westerly Breeze(Port d'Adoulin, Adoulin Ouest)Résumé :Transporter des objets lourds à longueur de journée, ça creuse l'estomac. Apportez donc un \"bol de soupe des sages\" à ce Galka qui cherche le dépaysement gastronomique."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "Un esprit de générosité",
      "Client : Jorin(Port d'Adoulin, Adoulin Ouest)Résumé :Ayant une rare opportunité d'attraper un grand nombre de poissons, Jorin n'a pas le temps de faire réparer un de ses harpons lui-même. Il vous demande donc d'aller l'apporter à la corporation des Ingénieurs à sa place."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Patrouille improvisée",
      "Client : Rising Solstice(Porte de Jorius, Adoulin Ouest)Résumé :Le protecteur chargé de faire la patrouille dans le quartier ouest est tombé malade. Faites le tour des endroits indiqués et vérifiez qu'il n'y a pas de problème dans cette partie de la ville."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "+Peur du noir IV",
      "Client : Saldinor(Arboretum civil, Voies d'eau de Rala)Résumé :Apportez deux \"ailes de twitherym\" à Saldinor pour qu'il se confectionne un talisman contre les ténèbres."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "Un étrange paquet",
      "Client : Vaulois(Haut du chemin du port, Adoulin Ouest)Résumé :Vaulois vous a demandé de rapporter à sa place un paquet qui lui a été livré par erreur. Rendez-vous à l'entrepôt qui se trouve au port."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Une soif de surprise",
      "Client : Westerly Breeze(Port d'Adoulin, Adoulin Ouest)Résumé :Un Galka affamé peut aussi avoir soif. Cette fois-ci, il veut boire quelque chose de surprenant. Exaucez donc son souhait."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "On n'arrête pas l'engrais",
      "Client : Chalvava(Arboretum civil, Voies d'eau de Rala)Résumé :Les jardiniers de l'arboretum civil sont à court d'engrais rapido-légume, un produit indispensable à la bonne croissance de leurs légumes. Rendez-vous au siège de la corporation des Ingénieurs pour en obtenir."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Une soif de sensations fortes",
      "Client : Westerly Breeze(Port d'Adoulin, Adoulin Ouest)Résumé :Cette fois-ci, notre Galka affamé et assoiffé veut goûter une étrange boisson rose et brillante dont il a entendu parler. Vous savez ce qu'il vous reste à faire."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Au secours de Meg",
      "Client : Sharuru(Près de la corporation des Protecteurs, Adoulin Est)Résumé :Sharuru s'inquiète de la condition des points de passage d'Adoulin Ouest. Utilisez le kit de secours qu'elle vous a remis pour les ausculter."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "Patrouille guidée",
      "Client : Vastran(Près du Grand-Pont, Adoulin Est)Résumé :Un protecteur en poste dans le quartier est vous propose de découvrir la ville en y faisant une patrouille. Suivez le parcours qu'il vous a indiqué."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "+Peur communicative",
      "Client : Felmsy(Embarcadère pour les Chasses de Yahse, Adoulin Est)Résumé :Après avoir écouté les histoires de son fils, Felmsy est lui aussi pris d'inquiétude. Apportez-lui un \"collier de Velkk\" ou un \"masque de Velkk\" pour le rassurer."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "+Douceur sans saveur",
      "Client : Yocile(Café des Larmes, Adoulin Est)Résumé :Yocile a épuisé ses réserves de l'ingrédient qui donne une saveur particulière à la pâtisserie qui a fait sa renommée. Trouvez deux \"noix de coco d'Elshimo\" et apportez-les lui."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "+Peur contagieuse",
      "Client : Pudith(Près de l'entrée des Voies d'eau de Rala, Adoulin Est)Résumé :Après avoir écouté les histoires de son fils et de son mari, Pudith est à son tour prise d'inquiétude. Apportez-lui une \"fiole d'huile d'umbril\" afin de la tranquilliser."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "Un défi didactique",
      "Client : Risen Hackles(Embarcadère pour les Chasses de Yahse, Adoulin Est)Résumé :Un protecteur qui patrouille en ville vous propose de mieux comprendre le fonctionnement des pertuis des Voies d'eau de Rala en y faisant un tour. Allez voir la personne qui garde l'entrée du Colisée des jardins d'eau, au-delà de la section qui est sous le Grand-Pont."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "Il n'est sauce que d'appétit",
      "Client : Peladi Shalmohr(Corporation des Amuseurs, Adoulin Ouest)Résumé :Pour votre test d'embauche en tant qu'impresario, vous devez retrouver le duo comique Sauce★tarutaru avant qu'il ne crée des problèmes quelque part dans le quartier ouest d'Adoulin. Dépêchez-vous !"
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "Le rire comme thérapie",
      "Client : Peladi Shalmohr (Corporation des Amuseurs, Adoulin Ouest)Résumé :La patience de Peladi Shalmohr a atteint ses limites à cause de la note salée du duo Sauce★tarutaru dans tous les commerces de la ville. Elle vous a donc demandé de vous en charger. Les coupables se cachent quelque part à Adoulin Ouest."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "Une faim d'amour",
      "Client : Peladi Shalmohr (Corporation des Amuseurs, Adoulin Ouest)Résumé :Le chiffre d'affaires de la corporation des Amuseurs se porte bien, mais les Sauce★tarutaru doivent être retrouvés au plus vite avant qu'ils ne provoquent une énième catastrophe. Ce n'est pas le moment d'épier les couples d'amoureux !"
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "Révolution légumière",
      "Client : Amchuchu(Corporation des Ingénieurs, Adoulin Ouest)Résumé :La mestre des Ingénieurs d'Adoulin a envoyé son assistant Midras sonder les roches de la Passe de Sih à la recherche d'un minerai qui pourrait servir d'engrais à l'arboretum civil, mais celui-ci tarde à revenir. Allez le chercher pour elle."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "Evolution légumière",
      "Client : Amchuchu(Corporation des Ingénieurs, Adoulin Ouest)Résumé :Midras est parti à la recherche d'engrais pour l'arboretum civil dans la Sylve de Yorcia et n'est toujours pas revenu. Allez vous assurer qu'il ne lui est rien arrivé de grave."
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "Crise légumière",
      "Client : Amchuchu(Corporation des Ingénieurs, Adoulin Ouest)Résumé :Amchuchu a écrit une lettre pour Cid où elle explique que les actes répréhensibles de Midras n'ont provoqué aucune conséquence grave. D'abord, récupérez un \"lingot de midrium\", un \"madrier d'urunday\" et un \"carré de cuir de raaz\" et remettez-les à Chanteillie."
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "Une soif historique",
      "Client : Roskin(Près du Café des Larmes, Adoulin Est)Résumé :Un journaliste assoiffé vous demande de recueillir des informations sur la création de la ligue de la Sainte Cité d'Adoulin. Enquêtez en ville et dans la jungle. Il y a une récompense à la limite de la légalité à la clé !"
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "Un amour historique",
      "Client : Roskin(Près du Café des Larmes, Adoulin Est)Résumé :Un journaliste amoureux vous demande de recueillir des informations sur les vagues d'exploration qui ont précédé l'époque de la Grande Expédition. Enquêtez en ville et dans la jungle. Il y a une récompense carrément indécente à la clé !"
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "Timides débuts",
      "Client : Sylvie(Docks d'Adoulin, Adoulin Ouest)Résumé :Pour la première étape de votre apprentissage de la géomancie, vous devez trouver vous-même les éléments nécessaires à la confection de votre luopan : un \"billot de morta\" et une \"poignée de terre familière\". En quel endroit de votre nation d'allégeance l'énergie de la nature afflue-t-elle... ?"
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "Le tatoueur runique",
      "Client : Octavien(Butte de Sverdhried, Adoulin Est)Résumé :Devenir épéiste runique nécessite normalement de longues années d'apprentissage théorique et pratique, mais il existerait une méthode plus rapide consistant à graver des runes sur son corps. Pour cela, il faut obtenir une \"poignée de pétales de Yahse\" aux Chasses de Yahse."
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "L'appel du destin",
      "Client : Octavien (Butte de Sverdhried, Adoulin Est)Résumé :Ceux qui ont atteint un certain niveau dans les arts runiques se doivent de tenter l'\"Epreuve de clairvoyance\" qui a lieu dans le Colisée des jardins d'eau. Allez vite croiser le fer avec un des membres de l'ordre d'Orvail et affrontez votre destin."
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "L'épée cérémonielle",
      "Client : Octavien (Butte de Sverdhried, Adoulin Est)Résumé :Tentez de trouver un forgeron capable de façonner une épée digne d'être présentée lors de la cérémonie traditionnelle de l'ordre d'Orvail."
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "Un bel héritage",
      "Client : Octavien (Butte de Sverdhried, Adoulin Est)Résumé :Certains appareils pouvant créer des armes imprégnées du pouvoir des runes seraient disséminés dans les Terres Centrales. Aidez Ohruru, de la Fédération de Windurst, à mener l'enquête."
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "Le destin en marche",
      "Client : Octavien (Butte de Sverdhried, Adoulin Est)Résumé :Découvrez la vérité sur la dernière épreuve pour que l'ordre d'Orvail puisse éviter d'autres tragédies comme celle qui a eu lieu deux ans plus tôt."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "Quiétude de l'âme",
      "Client : Zurko-Bazurko (Colisée des jardins d'eau, Voies d'eau de Rala)〔Provocation en duel〕    Réglons ça une bonne fois pour toutes.                        Zurko-Bazurko"
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "Des fleurs pour Svenja",
      "Client : Alianne (Résidence de l'ordre de Janniston, Adoulin Ouest)Svenja est en route pour la bibliothèque Celennia pour effectuer des recherches... Mais que veut-elle donc étudier ?"
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "La bête noire",
      "Client : Nashu (Prieuré des Exorcistes, Adoulin Est)Résumé :Le Couvent de l'épine noire pose problème aux habitants d'Adoulin avec leurs pièges. Rendez-vous en J-6, dans la Sylve de Yorcia, et capturez ces expertes en espièglerie pour apaiser la cité."
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "Le goût, c'est la vie",
      "Client : Berghent (Route du Grand-Pont, Adoulin Ouest)Résumé :Aidez un vieillard à revivre un moment de son enfance en trouvant le fruit ambrosiaque qu'il a goûté il y a bien longtemps. Son aspect anguleux et peu ragoûtant cache en vérité une chair succulente d'un rouge vif qu'il est impossible de confondre."
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "+Une mode durable",
      "Client : Veldeth (Poste avancé, Vallée de Marjami)Résumé :Veldeth a besoin de colliers et de masques velkks, mais se soucie assez peu de la manière dont vous vous les procurerez."
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "Contrôle qualité",
      "Client : Jhen Durheka (Bivouac, Vallée de MarjamiRésumé :Les camps velkks ralentissent la progression des tests de la rivière qui traverse la Vallée de Marjami. Récupérez des échantillons d'eau des sections inférieures et supérieures ainsi qu'aux alentours de la Passe de Doh."
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "Étude de sol",
      "Client : Mano-Amano (Poste avancé, Sylve de Yorcia)Résumé :Des fleurs engourdissantes poussent dans un coin particulier de la sylve. Trouvez cet endroit et récupérez-y un échantillon de terre."
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "+De redoutables fleurs",
      "Client : Mano-Amano (Poste avancé, Sylve de Yorcia)Résumé :Mano-Amano a besoin de trois fleurs engourdissantes pour ses recherches."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "Le remède tant attendu",
      "Client : Alianne (Résidence de l'ordre de Janniston, Adoulin Ouest)Résumé :Un remède pour soigner la maladie de Logan devrait bientôt être mis au point grâce à la plante que vous avez trouvée dans la Forêt de Hennetiel. Le jeune garçon aimerait vous remercier et attend votre visite à l'hôpital."
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "Messes basses",
      "Client : Nashu (Prieuré des Exorcistes, Adoulin Est)Résumé :Le Couvent de l'épine noire semble comploter quelque chose avec une bande de Velkks. Aidez Nashu à les empêcher de mettre leur plan machiavélique à exécution."
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "Tâtonnements",
      "Client : Alianne (Résidence de l'ordre de Janniston, Adoulin Ouest)Résumé :Alianne ne comprend pas la raison pour laquelle le remède capable de soigner Logan ne peut lui être administré. Elle veut que vous vous rendiez à la corporation des Eclaireurs pour demander à Margret, la mestre, de mener l'enquête personnellement."
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "Sorcière noire, cœur blanc",
      "Client : Nashu (Prieuré des Exorcistes, Adoulin Est)Résumé :Nashu a l'intention de rendre aux sorcières du Couvent de l'épine noire l'objet qu'il a reçu de leur part afin de les convaincre de mettre fin à leur alliance avec les Velkks. Joignez-vous à lui pour rendre visite aux sorcières."
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "La méthode miracle",
      "Client : Erfimia (Prieuré des Exorcistes, Adoulin Est)Résumé :Robertioux, un exorciste jusqu'ici banal, est subitement devenu la coqueluche de l'ordre de Weatherspoon après sa victoire sur de puissants morts-vivants. Erfimia vous a demandé d'enquêter pour découvrir le secret qui se cache derrière la métamorphose de son camarade."
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "Contagion",
      "Client : Svenja(Résidence de l'ordre de Janniston, Adoulin Ouest)Résumé :La mystérieuse maladie de Logan serait en fait due à une ancienne épidémie qui sévissait à l'époque de la Grande Expédition. Rendez-vous dans la Sylve de Yorcia pour prévenir Alianne."
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "Massue ne ment jamais",
      "Client : Nhili Uvolep(Devant le siège de l'ordre de Renaye, Adoulin Est)Résumé :Nhili Uvolep vous a remis une massue ancienne soi-disant habitée par un pouvoir mystérieux. Que se passera-t-il lorsque vous aurez lancé suffisamment de compétences armes en l'utilisant ?"
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "Lame à mesurer",
      "Client : Gaddiux(Corporation des Ingénieurs, Adoulin Ouest)Résumé :Gaddiux vous a remis une grande épée équipée d'un capteur de mouvements ultra-précis. Utilisez-la pour lancer suffisamment de compétences armes afin d'aider Gaddiux dans sa recherche."
    ]
  }
]