[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "A Shantotto Ascension",
      " Doctor Shantotto returned to Windurst one day after a mysterious, unexplained absence, shocking her colleagues by proclaiming herself ruler of her own empire. What could have possibly triggered this intensification of her inimical urges? The shocking truth awaits adventurers who would seek it!"
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Burgeoning Dread",
      "Mission Orders: Does this feeling of disquiet welling up within portend the coming of catastrophe, or is it simply something to be ignored? You can only hope that it is all in your mind..."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "That Which Curdles Blood",
      "Mission Orders: You have been served what appears to be a draft card inducting you into the Shantotto Empire as a special operative. Report to provisional headquarters located on Qufim Island with extreme haste...and the specified gifts of tribute in hand."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Sugar-coated Directive",
      "Mission Orders: Your inaugural mission as special operative of the Shantotto Empire requires you to attach enchanted seals to the protocrystals scattered across Vana'diel. Your new empress has stressed that she takes failure poorly."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Enemy of the Empire (I)",
      "Mission Orders: Seeking to usurp the Tenshodo as the underworld's foremost supplier of contraband, Domina Shantotto requires that you remove its leader, Aldo, from the picture. A clandestine meeting between you and the target has been arranged in the Gustav Tunnel. All that is needed to initiate contact is a black book, acquirable from Andrause in Norg."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Enemy of the Empire (II)",
      "Mission Orders: The overzealous young Tenshodo agents are not interested in listening to reason. In the name of your empress, you have no choice but to flex your adventurer muscles and pound some sense into them."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Sugar-coated Subterfuge",
      "Mission Orders: A candid conversation has cleared things up between you and Aldo. He bids you come to Tenshodo Headquarters in Jeuno in order to further discuss Shantotto's diabolical designs."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Shantotto in Chains",
      "Mission Orders: You have learned that the original Doctor Shantotto is being held captive somewhere in Ro'Maeve. Realizing that only Shantotto can stand against Shantotto, Professor Yoran-Oran has proposed a rescue mission."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Fountain of Trouble",
      "Mission Orders: Original Shantotto has revealed that her corrupted counterpart concocts her plan for world domination from her Full Moon Fountain lair. In the defense of Vana'diel, make your way there without delay."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Battaru Royale",
      "Mission Orders: Determined to enact her odious plot to conquer all of Vana'diel, Domina Shantotto has unleashed her army of clones upon you. Defeat them all lest you and your companions be reduced to bones!"
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Romancing the Clone",
      "Mission Orders: To your dismay but not complete surprise, Original Shantotto has chosen to side with her heinous alter ego. Best you return at once to Tenshodo Headquarters to plan your next move."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Sisters in Arms",
      "Mission Orders: The two Shantottos have relocated their base of operation to the Sacrificial Chamber within the Temple of Uggalepih. Accompany Aldo and Professor Yoran-Oran there and put an end to this menace once and for all!"
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Project: Shantottofication",
      "Mission Orders: The inimitably fiendish Shantottofication curse, if allowed to wreak havoc on the land, would spell the end of the world as we know it. Only you can prevent an unimaginable fate from befalling Vana'diel!"
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "An Uneasy Peace",
      "Mission Orders: Disaster has been averted thanks to your relentless efforts, each denizen of Vana'diel returning to the life they used to know. But how long can this period of tranquility be expected to endure? Professor Yoran-Oran cannot help but be pessimistic..."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "A Shantotto Ascension (Fin)",
      " "
    ]
  }
]