[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "La larme de sirène",
      "Client : Wahid(Hôtel des ventes du sud, Mines de Bastok)Résumé :Trouvez la larme de sirène pour Wahid. Cette pierre précieuse rare apparaît parfois sur les rives de la rivière Gustaberg. Trouvez le barde au restaurant du Port de Bastok et écoutez son histoire."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "La belle et le Galka",
      "Clients : Cornelia et Parraggoh(Maison, Mines de Bastok)Résumé ：Portez un morceau de zinc à Talib du Tenshodo de la part de Parraggoh. Les monstres de Gustaberg sont connus pour laisser derrière eux ce minerai."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Bienvenue à Bastok",
      "Client : Powhatan(Restaurant Au Mouton Fumé, Port de Bastok)Résumé :Recevez l'invité de Powhatan à l'Agence de voyage. Portez un bouclier coquillage pour qu'il puisse vous reconnaître."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Invité de marque",
      "Client : Powhatan(Restaurant Au Mouton Fumé, Port de Bastok)Résumé :Recevez l'invité de Powhatan à l'Agence de voyage. Portez un martel à votre flanc pour qu'il vous reconnaisse."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Le complexe du Quadav",
      "Client : Corann(Maison, Port de Bastok)Résumé :Corann veut vivre à l'écart du reste du monde. Trouvez-lui un objet pour se cacher. Quelque chose qui soit assez gros pour le cacher tout entier."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Sortir de sa coquille",
      "Client : Ronan(Maison, Port de Bastok)Résumé :Ronan veut que vous l'aidiez à faire sortir son fils, Corann, \"de sa coquille\" (ou du moins de son harnais...)."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Cœurs de mithril",
      "Client : Elki(Auberge de la Chauve-souris, Mines de Bastok)Résumé :Allez à Gustaberg Nord et posez le bouquet d'Elki au pied de la tombe des Pionniers de Palborough."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "La onzième heure",
      "Client : Elki(Auberge de la Chauve-souris, Mines de Bastok)Résumé :Elki veut que vous trouviez des informations sur l'identité du onzième pionnier de Palborough. Vous pourrez peut-être trouver des indices dans les mines en question."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Des pierres pas claires",
      "Client : Talib(Entrepôt du Tenshodo, Port de Bastok)Résumé :Talib du Tenshodo achète du zinc. Rapportez-lui quatre morceaux de ce minerai pour recevoir des gils."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Le meilleur ami du contremaître",
      "Client : Gudav(Chantier, Port de Bastok)Résumé :Gudav veut que vous essayiez de retrouver le contremaître de son équipe."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Pierres qui cassent",
      "Client : Horatius(Maison du marchand, Marché de Bastok)Résumé :Horatius veut que vous lui apportiez une pierre rare qu'on ne trouve que dans l'Oued Dangruf."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "La lumière du jour",
      "Client : Malene(Maison, Marché de Bastok)Résumé :Un monstre qui apparaît près du phare à Gustaberg Sud a dérobé un colis adressé à Malene. Demandez à l'aventurier Dalzakk comment attirer la bête et reprenez l'objet."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Gourmet",
      "Client : Salimah(Maison du marchand, Marché de Bastok)Résumé :Salimah recherche un ingrédient spécial pour épicer le plat qu'elle prépare."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "+L'orfèvre elvaan",
      "Client : Michea(Maison, Marché de Bastok)Résumé :Aidez Michea, une orfèvre indépendante, à honorer une de ses commandes en lui apportant un lingot de cuivre."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Un éclair de génie",
      "Client : Aquillina(Maison, Marché de Bastok)Résumé :Vendez quatre silex à Aquillina pour qu'elle puisse allumer son four."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Grillade montagnarde",
      "Client : Hungry Wolf(Cantine des artisans, Forges)Résumé :Hungry Wolf veut que vous lui rapportiez une saucisse galka, un plat exquis à en croire son collègue Offa."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Chasse aux tampons",
      "Client : Arawn(Rue de l'or, Marché de Bastok)Résumé :Partez à la chasse aux tampons ! Obtenez des tampons auprès des gardes de Bastok pour remplir la feuille d'Arawn."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Un lien éternel",
      "Client : Qiji(Quais, Port de Bastok)Résumé :Qiji veut que vous lui trouviez une épingle en laiton qu'il pourra donner en cadeau à sa femme, Romilda."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Jusqu'à ce que la mort nous sépare",
      "Client : Romilda(Quais, Port de Bastok)Résumé :Romilda veut que vous lui trouviez une paire de gants de coton qu'elle pourra donner en cadeau à son mari, Qiji."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Camarades disparus",
      "Client : Pavvke(Maison, Mines de Bastok)Résumé :Portez à Pavvke les marques de noms des Galkas qui ont perdu la vie dans les Mines de Palborough, il y a vingt ans."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Rivaux",
      "Client : Detzo(Rue de la pierre, Mines de Bastok)Résumé :Prêtez un sallet en mithril à Detzo pour qu'il puisse gagner un concours contre son rival."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Maman est aventurière ?",
      "Client : Nbu Latteh(Rue de l'or, Marché de Bastok)Résumé :Portez une bague en cuivre à la fille de Nbu Latteh, de la part de sa mère."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Le panneau indicateur",
      "Client : Nbu Latteh(Rue de l'or, Marché de Bastok)Résumé :Trouvez l'objet clé enfoui sous un des panneaux des Hautes-Terres de Konschtat et rapportez-le à la maison de Nbu Latteh."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Passé composé",
      "Client : Evi(Voie du quai, Port de Bastok)Résumé :Rapportez à Evi ses vieux ordres de mission, qui sont enfouis près d'un des moulins à vent des Hautes-Terres de Konschtat."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Poussière d'étoile",
      "Client : Baldric(Forge de sombracier, Forges)Résumé :Baldric veut que vous lui apportiez une pincée de sable solaire de Valkurm pour une de ses expériences. Il semblerait que ce sable n'apparaisse que pendant les tempêtes de sable."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Mets de l'huile",
      "Client : Unlucky Rat(Raffinerie de cermet, Forges)Résumé :Une des machines de l'usine a besoin d'être huilée, mais Unlucky Rat n'a plus d'huile. Aidez-le en lui apportant un produit de substitution."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "Le secret de Cid",
      "Client : Cid(Laboratoire de Cid, Forges)Résumé :Rendez un service à Cid. Allez voir si vous pouvez aider le gérant du restaurant Au Mouton Fumé."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "Comme d'habitude",
      "Client : Hilda(Restaurant Au Mouton Fumé, Port de Bastok)Résumé :Portez une truffe royale à Hilda afin qu'elle puisse la servir à un vieil habitué du restaurant."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "Lame des ombres",
      "Résumé :Zeid, le maître unique de la voie du chevalier noir à Vana'diel, a été repéré dans les Mines de Palborough. Si vous allez le voir, il pourrait faire de vous son élève..."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "La figure du père",
      "Client : Michea(Maison, Marché de Bastok)Résumé :Portez un lingot d'argent à Michea afin qu'elle puisse fabriquer un cadeau pour son père adoptif, Dalzakk."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Le retour de l'aventurier",
      "Client : Gwill(Maison, Marché de Bastok)Résumé :Gwill a besoin de cannelle pour mettre la touche finale à un cadeau qu'il prépare pour Dalzakk."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "Chutes de Drachen",
      "Client : Black Mud(Rue de la pierre, Mines de Bastok)Résumé :Black Mud vous a demandé de lui trouver de l'eau de Drachen à Gustaberg Nord."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "Colère vengeresse",
      "Client : Goraow(Escaliers de la Rue de la pierre, Mines de Bastok)Résumé :Tuez des Quadavs pour venger les camarades de Goraow, tombés au combat, et rapportez-lui un casque de Quadav en guise de preuve."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "Brouillard sur Beadeaux",
      "Client : High Bear(Place du moulin, Forges)Résumé :High Bear a besoin d'un échantillon de poussière polluée de Beadeaux pour ses recherches en écologie. Prélevez l'échantillon à un endroit où le sol libère beaucoup de fumée."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Ramasseur de maléfices",
      "Client : Zon-Fobun(Près de chez Sororo, Marché de Bastok)Résumé :Laissez les statues magiques de Beadeaux, les Afflictors et les Mutes, vous jeter leurs maléfices afin de capturer ces sorts sur le papier à maléfices de Zon-Fobun."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "Le mal de l'air",
      "Client : Kurando(Quais, Port de Bastok)Résumé :Kurando prétend que les aéronefs sont dangereux : à chaque fois qu'il en passe un sur les Champs de Rolanberry, un monstre horrible apparaît. Il veut que vous lui rapportiez un objet abandonné par la créature pour prouver que ce qu'il dit est vrai."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "La sagesse des aînés",
      "Client : Benita(Maison, Port de Bastok)Résumé :La cheminée de Benita est obstruée par de la suie. Sa belle-mère, qui est sortie avec la fille de Benita, connaît l'objet parfait pour ramoner les cheminées. Allez voir la vieille femme et trouvez cet objet."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Liste de provisions",
      "Client : Tami(Près du quartier résidentiel, Mines de Bastok)Résumé :Remettez la liste de Tami à son mari, Zelman, un mineur qui travaille aux Mines de Zeruhn."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "Faire de vieux os",
      "Client : Degenhard(Près du Pont des Galkas, Marché de Bastok)Résumé :Apportez à Degenhard l'objet qu'il utilise pour rester jeune et vif."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Dragueur de mines",
      "Client : Gerbaum(Chantier, Mines de Bastok)Résumé :Débarrassez les Mines de Zeruhn de quelques monstres pour que les mineurs puissent travailler. Rapportez trois pincées de suie de Zeruhn à Gerbaum pour lui prouver votre réussite."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "Sombre forgeron",
      "Client : Mighty Fist(Forge de sombracier, Forges)Résumé :Mighty Fist est presque à court de sombracier et il vous demande de lui en rapporter 2 minerais. On peut extraire aux Mines de Gusgen, mais certains prétendent qu'on en trouve aussi dans les Mines de Zeruhn."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Des seaux en or",
      "Client : Foss(Place de l'eau de feu, Marché de Bastok)Résumé :Foss est prêt à vous acheter des seaux rouillés, si vous lui en apportez cinq."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "Les étoiles d'Ifrit",
      "Client : Agapito(Près de l'Agence de voyage, Port de Bastok)Résumé :Agapito veut que vous trouviez le sens de ce message : \"Sous la pleine lune, vers les étoiles d'Ifrit, un oiseau porte une lettre au vaisseau dans le ciel.\" Essayez aussi de lui ramener cette \"lettre\" pour preuve."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "Amour de glace",
      "Client : Carmelo(Restaurant Au Mouton Fumé, Port de Bastok)Résumé :Carmelo veut commencer une nouvelle vie. Vous devez aller jeter la chanson qu'il a écrite à son ex fiancée dans le Lac Miroir, au sud du Glacier de Beaucedine."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Brygid la styliste",
      "Client : Brygid(Rue de l'or, Marché de Bastok)Résumé :Brygid, la \"styliste d'exception\", vous a donné des conseils de mode : elle veut que vous reveniez la voir en portant une robe et un subligar bronze."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "Visite du Gustaberg",
      "Client : Izabele(Près du Laboratoire de Cid, Forges)Résumé :On vous a demandé de former une équipe avec cinq autres personnes de niveau cinq ou moins pour tester le projet commercial d'Izabele. Rendez-vous ensuite aux chutes de Drachen à Gustaberg Nord où Hunting Bear, son partenaire, vous attend."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "\"Bats\" en retraite",
      "Client : Yazan(Voie du quai, Port de Bastok)Résumé :Le commerce de Yazan est menacé : des sand bats perturbent la route commerciale entre Selbina et Bastok. Chassez-les et rapportez à Yazan un croc de sand bat pour prouver votre réussite."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Lame mortelle",
      "Résumé :Vous avez reçu une lettre du chevalier noir, Zeid. Il dit qu'il a une nouvelle épreuve pour votre messagère du chaos et vous."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "Belliqueux béliers",
      "Client : Paujean(Entrepôt du Tenshodo, Port de Bastok)Résumé :Le Tenshodo vous met à l'épreuve. Eliminez les deux énormes béliers qui vivent à l'état sauvage et rapportez leurs cornes (une corne de Rampaging et une corne de Lumbering) à Paujean."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "Le chagrin d'Altana",
      "Client : Virnage(Auberge de la Chauve-souris, Mines de Bastok)Résumé :Il faut à Virnage un seau de peinture divine pour redonner à la statue d'Altana son éclat d'antan. Il vous a conseillé de le chercher dans une citadelle de la Campagne de Sauromugue."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "Le cœur d'une dame",
      "Client : Valah Molkot(Près du quartier résidentiel, Port de Bastok)Résumé :Valah, une Mithra, veut que vous la surpreniez en lui offrant un certain cadeau."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "Fantômes du passé",
      "Client : Oggbi(Restaurant Au Mouton Fumé, Port de Bastok)Résumé :Vous devez passer la même épreuve que la dernière élève d'Oggbi, Cornelia. Allez aux Mines de Gusgen et utilisez une pioche sur un petit trou pour faire sortir le Wandering Ghost. Battez-le et rapportez son \"pendentif du mineur\"."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "La première rencontre",
      "Client : Oggbi(Restaurant Au Mouton Fumé, Port de Bastok)Résumé :On vous a demandé de vous rendre à Fei'Yin et d'aider Dalzakk, un des élèves d'Oggbi, dans son travail."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "Force pure",
      "Client : Ayame(Canonnière, Forges)Résumé :Vous devez vaincre un puissant Yagudo au Château d'Oztroja. Le Yagudo en question peut être attiré avec une bouteille de boisson de Yagudo."
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "Le portier",
      "Client : Phara(Près du quartier résidentiel, Mines de Bastok)Résumé :Phara a besoin de matériau pour réparer le manche de l'épée de son fils. Vous pourrez trouver ce matériau dans une tente, à Davoï. Une fois l'épée réparée, Phara veut la donner à son petit-fils."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "Le Gardien de légende démasqué",
      "Client : Deidogg(Rue de la pierre, Mines de Bastok)Résumé :Deidogg veut prouver que le Gardien de légende Raogrimm n'était pas un héros. Allez aux Mines de Palborough, battez le gardien du repaire de Quadavs, que Raogrimm prétendait avoir tué, et rapportez l'œuf quadav marbré que Raogrimm n'avait pas pu lui prendre."
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "Le cadeau du Gardien de légende",
      "Client : Deidogg(Rue de la pierre, Mines de Bastok)Résumé :Le cadeau offert par Raogrimm aux San d'oriens a été volé par une bande de Goblins venus du Territoire de Béhémoth. Les mousquetaires sont à la recherche de l'objet, mais Deidogg veut que vous le gardiez pour vous."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "Sombre héritage",
      "Client : Raibaht(Laboratoire de Cid, Forges)Résumé :On vous a demandé de trouver et de rapporter un livre traitant de la formule du sombracier des Galkas."
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "La marionnette noire",
      "Client : Cid(Laboratoire de Cid, Forges)Résumé :La lettre de Zeid adressée à Cid lui indique qu'il a trouvé une des armes forgées par Gerwitz, le légendaire forgeron du sombracier... Mais cette arme est devenue une Evil Weapon. Vous devez aller voir Zeid et lui offrir votre aide."
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "Lame du démon",
      "Client : ZeidRésumé :Une des armes de Gerwitz est devenue folle. Vous devez vous rendre à l'endroit où convergent les lignes du cristal, puis utiliser le sang d'un Quadav puissant pour attirer l'Evil Weapon et la vaincre."
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "Ayame et Kaede",
      "Client : Ensetsu(Maison, Port de Bastok)Résumé :Ensetsu souhaite récupérer un objet qu'il a vendu au Tenshodo, mais ils ne veulent l'échanger que contre un \"corail de forme étrange\" provenant du Tunnel de Korroloka. Vous devez aller le chercher pour lui."
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "L'amour à l'épreuve",
      "Client : Carmelo(Restaurant Au Mouton Fumé, Port de Bastok)Résumé :Pour aider à sauver Dariah de son étrange maladie, vous devez trouver les pages de la \"Chanson de Liberté\". Les passages manquants (\"Un Moment\", \"L'Ephémère\", et \"L'Ancienne\") sont dispersés à divers endroits de Vana'diel."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "Amants du crépuscule",
      "Client : Carmelo(Restaurant Au Mouton Fumé, Port de Bastok)Résumé :Carmelo voudrait que vous enterriez à la tombée de la nuit la \"Chanson de Liberté\" achevée à un endroit du Sanctuaire de Zi'Tah où \"de l'eau de source monte en bouillonnant autour d'un cercle d'arbres aux fleurs blanches\"."
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "Quand on prie la bonne étoile",
      "Client : Enu(Place de l'eau de feu, Marché de Bastok)Résumé :Il paraît que les pluies d'étoiles exaucent n'importe quel vœu. Enu veut que vous lui en rapportiez une en provenance d'une jungle au sud. Elle pense que cette étoile pourrait être cachée dans un arbre."
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "+Eco-guerrier",
      "Client : Raifa(Restaurant Au Mouton Fumé, Port de Bastok)Résumé :Raifa vous demande d'éliminer une menace contre l'environnement et de lui rapporter la preuve du travail accompli."
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "Le poids de vos limites",
      "Client : Iron Eater (Devant le Bureau du Président, Forges)Résumé : Utilisez la hache que vous a donné Iron Eater pour tester votre force. Quand vous sentirez que vous avez atteint vos limites, rapportez la hache au Bureau du Président."
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "Tirer d'abord, questionner ensuite",
      "Client : Cid(Laboratoire de Cid, Forges)Résumé :Cid voudrait que vous l'aidiez à tester une nouvelle arme à feu. Revenez au laboratoire quand l'arme ne fonctionne plus."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "Héritage",
      "Client : Gumbah(Maison, Mines de Bastok)Résumé :Gumbah a reçu une lettre du chevalier noir, Zeid. On peut y lire que pour éviter que la technique de Werei ne tombe dans l'oubli, il faut s'entraîner avec une certaine épée laissée par un grand guerrier."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "Les murs de votre esprit",
      "Client : Oggbi(Restaurant Au Mouton Fumé, Port de Bastok)Résumé :Utilisez le cesti que vous a donné maître Oggbi pour repousser les limites qui embrument votre esprit. Quand vous sentirez que l'arme ne peut plus vous aider, rapportez-la au maître pour recevoir de nouvelles instructions."
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "+Escorte à louer (Bastok)",
      "Client : Trilok(Restaurant Au Mouton Fumé, Port de Bastok)Résumé :Vous devez escorter Olavia jusqu'à la destination de son choix, dans le Nid des chenilles."
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "+Un œil perçant (Bastok)",
      "Client : Grin(Quai des aéronefs, Port de Bastok)Résumé :On vous a demandé de rapporter un objet perdu à son propriétaire. Le passager, ou la passagère, devrait être sur le prochain vol."
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "Promesses oubliées",
      "Client : Ayame(Canonnière, Forges)Résumé :Vous devez retrouver et éliminer la personne qui envoie des lettres de menace au sénateur Alois. Commencez par trouver un journal caché dans les Mines de Palborough et apportez-le à Kagetora du Tenshodo."
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "+Le retour de Brygid",
      "Client : Brygid(Rue de l'or, Marché de Bastok)Résumé :Brygid, la \"styliste d'exception\", vous a donné un nouveau conseil vestimentaire, alors il est temps pour vous de faire les boutiques."
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "De profundis",
      "Client : Ayame(Canonnière, Forges)Résumé :Un repaire de Goblins appelé Movalpolos est soudain apparu à Gustaberg Nord. Ayame veut que vous enquêtiez sur cet endroit avec l'aide d'un érudit en visite qui vous attend au Port de Bastok."
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "Une question de foi",
      "Client : Ayame(Canonnière, Forges)Résumé :Un ouvrage sacré se trouvait parmi les objets que vous avez récupérés à Movalpolos. Un moine du nom d'Irnage demande l'aide d'un aventurier pour continuer à enquêter sur cette affaire."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "Retour dans les profondeurs",
      "Client : Ayame(Canonnière, Forges)Résumé :Vous devez trouver la personne qui parle à la fois la langue commune et la langue moblin. Apprenez-en plus sur la ville de Movalpolos."
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "Technique de vol",
      "Client : Raibaht(Laboratoire de Cid, Forges)Résumé :Cid prépare en secret un nouvel aéronef, mais il manque de teck de Garhada pour la finition de l'intérieur."
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "Hyperactif",
      "Client : Raibaht(Laboratoire de Cid, Forges)Résumé :L'aventurier embauché pour rapporter un hyperaltimètre à Cid a été arrêté et on lui a donné l'ordre de tuer un monstre appelé Orna, dans la Tour de Delkfutt. Trouvez cet homme et récupérez le matériel."
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "Le jeu du nom",
      "Client: Raibaht(Laboratoire de Cid, Forges)Résumé :Cid ne peut réaliser son rêve, fabriquer un \"moteur de propulsion semi perpétuel\", que s'il obtient un morceau de la légendaire ordrynite."
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "+Besoin de personne",
      "Client : Marin(Pont de Kulatz, Marché de Bastok)Résumé :Marin veut que vous surveilliez son petit frère Ken, et que vous vous assuriez qu'il ne lui arrive rien au cours de son examen de l'école militaire. Vous n'avez qu'à espérer que ça ne compte pas comme de la triche..."
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "Eclats",
      "Client : Cid(Laboratoire de Cid, Forges)Résumé :Vous avez appris auprès du Tenshodo que Cid cherche à se procurer des éclats colorés rares qui proviennent des ruines de Pso'Xja. Apportez-lui trois éclats (un éclat carmin, un éclat gris et un éclat cyan) pour recevoir votre récompense."
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "Arnaques et autres escroqueries",
      "Client : Salim(Près de la Poudrerie, Forges)Résumé :Depuis quelque temps, un étrange moine rôde autour du Temple de la déesse. Salim vous demande de le chasser."
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "Attrape-chat (Bastok)",
      "Client: Alib-Mufalib(Place Beligen, Port de Bastok)Résumé :La compagnie de mercenaires, les \"Sentinelles de Salaheem\", vous a demandé de l'aider à recruter de nouveaux membres."
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "Force et détermination",
      "Client : Shamarhaan(Place de l'eau de feu, Marché de Bastok)Résumé :Si vous voulez posséder une plus grande force, trouvez un titre de marionnettiste et amenez-le à Shamarhaan."
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "Une blessure encore vive",
      "Client : Ferghus(Cantine des artisans, Forges)Résumé :L'une des cuisinières de la cantine accuse toujours à tort un apprenti quand il y a un problème. Aujourd'hui encore, un incident sert de prétexte..."
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "Quand je serai grand...",
      "Client : Offa(Marché de Bastok)Résumé :Offa a enterré un coffret mémorial avec des amis durant la Guerre du Cristal, mais les Goblins l'ont détruit. Il aimerait bien se souvenir de ses rêves d'enfant..."
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "Une révolution alchimique",
      "Client : Titus(Guilde des alchimistes, Mines de Bastok)Résumé :Titus vous demande d'obtenir vingt pépites d'or enchanté dans les rivières qui coulent au pied des montagnes de Grauberg. Il en a besoin pour mettre au point une grande invention qui, selon lui, va changer la face du monde."
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "Premiers pas en synergie",
      "Client : Hildolf(Près du chaudron de synergie, Forges)Résumé :Pour fabriquer votre cuve synergique, Hildolf vous demande de lui rapporter les objets suivants : un cristal de terre, un silex, du sable de mithril et un bidon en laiton."
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "Chaudron portable",
      "Client : Selliste(Devant la Guilde des alchimistes, Mines de Bastok)Résumé :Pour appliquer un revêtement astral à votre chaudron de synergie et permettre de le transporter partout, Selliste vous demande de lui synergiser une fiole de composant astral."
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "Un soutien synergique",
      "Client : Hildolf(Près du chaudron de synergie, Forges)Résumé :Hildolf vous a dévoilé la recette des catalyseurs. Il vous a même offert de vous en donner de l'élément de votre choix."
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "Adjuration - Bastok",
      "Client : Clarion Star(Place Beligen, Port de Bastok)Résumé :Clarion Star, un membre de l'Académie de magie de Jeuno, vous a expliqué les bases des nouveaux sorts d'adjuration. Il voudrait que vous rendiez visite à Naji, dans les Forges."
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "BSクエスト93",
      "依頼者　"
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "BSクエスト94",
      "依頼者　"
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "BSクエスト95",
      "依頼者　"
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "BSクエスト96",
      "依頼者　"
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "BSクエスト97",
      "依頼者　"
    ]
  },
  {
    "Index": 96,
    "StringCount": 3,
    "String": [
      "",
      "BSクエスト99",
      "依頼者　"
    ]
  },
  {
    "Index": 97,
    "StringCount": 3,
    "String": [
      "",
      "BSクエスト99",
      "依頼者　"
    ]
  },
  {
    "Index": 98,
    "StringCount": 3,
    "String": [
      "",
      "La vraie épreuve de la terre",
      "Client : Ferrol(Près du pont basculant, Port de Bastok)Résumé :Le rhinostère a développé un nouveau \"mini\" diapason de terre. En le faisant sonner sur le protocristal des Caves des sables mouvants, vous pourrez affronter en duel la bête qui y est tapie. Seuls les invocateurs peuvent relever ce défi."
    ]
  },
  {
    "Index": 99,
    "StringCount": 3,
    "String": [
      "",
      "+L'épreuve de la terre",
      "Client : Juroro(Près du pont basculant, Port de Bastok)Résumé :Faites sonner le diapason de terre sur le protocristal situé dans les Caves des sables mouvants. Un chemin s'ouvrira vers l'épreuve qui vous y attend."
    ]
  }
]