[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Die vergessenen Schlünde",
      "Missionsbefehl:Was hat es nur mit den rätselhaften verbotenen Schlünden (Cavernous Maws) auf sich, die auf einmal sowohl auf dem Mindartia-Kontinent als auch auf dem Quon-Kontinent gesichtet werden? Es scheint, als würden sich wieder einmal die Pforten zu neuen Abenteuern öffnen..."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Der Beginn",
      "Missionsbefehl:Du scheinst durch einen verbotenen Schlund in eine andere Welt geschleudert worden zu sein... Oder handelt es sich vielleicht doch nur um die Gegend außerhalb Jeunos? Doch wieso reden die Leute auf einmal von Krieg?"
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Cait Siths Ankunft",
      "Missionsbefehl:Cait Sith will, dass du ihr völlig uneigennützig bei ihrer Mission hilfst..."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Ausverkauft",
      "Missionsbefehl:Die berühmte Troupe Mayakov tritt im Rahmen ihrer Tournee in der Löwenquelle auf. Wenn du doch nur eine Eintrittskarte hättest, um dir die Show ansehen zu können..."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Katzenaugen",
      "Missionsbefehl:Sir Ragelise von den Rittern des Turmfalken trifft gemeinsam mit den Tänzern der Troupe Mayakov die übrigen Ritter für eine Lagebesprechung. Doch sie sind nicht alleine..."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Schmetterlingseffekt",
      "Missionsbefehl:Die junge Tänzerin Lilisette ist wild entschlossen, Cait Sith gefangen zu nehmen. Sie scheint seltsamerweise etwas über die Zukunft zu wissen... Begleitest du sie nach La Vaule? "
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Blitz und Donner",
      "Missionsbefehl:Anscheinend steckt die Schwarze Garde hinter den Angriffen auf La Vaule. Du sollst gemeinsam mit Haudrale von den Rittern des Wanderfalken die Dorfbewohner in Sicherheit bringen."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Wunden, die die Zeit nicht heilt",
      "Missionsbefehl:Lilisette ist fest entschlossen, die „schwarz-weiße Katze“ zu entlarven, um das Leben ihres Vaters zu retten. Tu daher weiterhin so, als würdest du gemeinsam mit Cait Sith dem „Strom der Tränen Einhalt gebieten“ wollen, um hinter deren wahre Identität zu kommen."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Betrübte Tänzerinnen",
      "Missionsbefehl:Lilisette und Portia besuchen immer öfter Sir Ragelise im Schloss Oraguille. Maître Mayakov ist außer sich vor Wut, weil die beiden schon wieder die Proben schwänzen und will ihnen deshalb gehörig den Marsch blasen..."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Weine nicht, Vana'diel!",
      "Missionsbefehl:Die Katzen scheinen ein Heilmittel zu kennen, mit dem man Sir Ragelises Verwundung kurieren kann. Wenn jemand Ahnung von Medizin hat, dann Amaura in Süd-San d'Oria."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Balsam für die Heldenbrust",
      "Missionsbefehl:Amaura hat die Medizin hergestellt. Sir Ragelise sollte sie nun so schnell wie möglich erhalten."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Im Auftrag der Nation",
      "Missionsbefehl:Sir Nag'molada, der Botschafter aus Jeuno, ist im Schloss Oraguille eingetroffen und berichtet von Jeunos Absicht zu kapitulieren. Begib dich zusammen mit Lilisette und Sir Borel in die verbündeten Nationen und ersuche um militärische Unterstützung bei der Verteidigung Jeunos."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Stolze Krieger",
      "Missionsbefehl:Bastok und Windurst haben ihre Unterstützung zugesagt und wollen Truppen nach Jeuno entsenden. Begib dich so schnell wie möglich nach Jeuno und überbringe dem Erzherzog Sir Borels Brief, um die Kapitulation doch noch irgendwie abzuwenden."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Jeuno im Ausnahmezustand",
      "Missionsbefehl:Lilisettes Bemühungen, die Herzogswache zum Einlenken zu bewegen, blieben erfolglos. Nun soll unterirdisch die Kapitulationsurkunde unterzeichnet werden. Gibt es denn keine Möglichkeit, Jeuno zu retten?"
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Am Scheideweg der Zeit",
      "Missionsbefehl:Trotz enormer Verluste bei der Verteidigung von Jeuno hat Erzherzog Kam'lanaut nach der Schlacht eine flammende Siegesrede gehalten. Nicht nur unten am Boden, sondern auch hoch oben wird die Zeremonie interessiert von jemandem verfolgt..."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Verlorene Erinnerungen",
      "Missionsbefehl:Ein Wiedersehen mit Lilisette. Aber warum ist sie so aufgeregt? Folge ihr zur Löwenquelle und finde heraus, was sie so sehr beunruhigt."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Spuren im Schnee",
      "Missionsbefehl:Den neuesten Kundschafterberichten zufolge sollen die Schurken der vier Scharen des Nichts im Valdeaunia-Gebiet gesichtet worden sein. Folge Lilisette und Portia zum Beaucedine-Gletscher."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Katz und Maus",
      "Missionsbefehl:Cait Sith Naoi hat herausgefunden, dass es einen Verräter unter den Cait Sith gibt, und bittet euch, den Kollaborateur ausfindig zu machen. Benutze die „Verfolger-Motten“, die ihr von Cait Sith Naoi erhalten habt, um die anderen Cait Sith zu markieren."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Intrigen haben schwarze Ohren",
      "Missionsbefehl:Eine der Cait Sith verhält sich verdächtig. Nimm mit Lilisette die Verfolgung auf!"
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Ein gefährliches Spiel auf Zeit",
      "Missionsbefehl:Lilisette und Portia sind in Gefangenschaft geraten. Berichte Sir Ragelise von den jüngsten Ereignissen und berate dein weiteres Vorgehen mit ihm."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Bürgen des Heldenmuts",
      "Missionsbefehl:Im Valdeaunia-Gebiet scheint alles auf eine Entscheidungsschlacht hinauszulaufen. Um mit Lady Noillurie und Sir Vestillet nach Norden ziehen zu können, musst du Unterschriften von Bürgen für dich in der San d'Orianischen Armee sammeln."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Präludium des Krieges",
      "Missionsbefehl:Begleitet Lady Noillurie und Sir Vestillet und ihre Truppen zum Beaucedine-Gletscher und sucht nach Hinweisen auf Lilisettes und Portias Verbleib."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Im Irrgarten der Explosionen",
      "Missionsbefehl:Lilisette und Portia scheinen irgendwo innerhalb des Gletschers gefangen gehalten zu werden. Suche einen Eingang zum Höhlensystem und finde einen Weg, deine Freunde zu befreien!"
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Zeitschlund",
      "Missionsbefehl:Was meinte Cait Sith Ceithir wohl, als er sagte, dass „Atomos“ über die Zukunft entscheiden würde? Der verbotene Schlund Atomos hat Portia verschlungen. Vernichte Atomos und rette Portia!"
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Verschlungene Zukunft",
      "Missionsbefehl:Portia ist einer List des Feindes zum Opfer gefallen und du konntest sie nicht aus der Gefangenschaft befreien. Kehre abermals nach San d'Oria zurück und erstatte Sir Ragelise Bericht."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Steh auf, wenn du am Boden liegst",
      "Missionsbefehl:Wie sehr du und Lilisette sich auch mühen, die Erinnerungen der Leute an euch schwinden langsam. Besteht noch Hoffnung auf eine friedliche Zukunft für Vana'diel?"
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "Erster Akt: Sein oder Nichtsein",
      "Missionsbefehl:Sir Ragelise hat dich auf der Abschiedsfeier in der „Löwenquelle“ ersucht, als Verbindungsoffizier bei der Kampagne in Xarcabard zu fungieren. Begib dich nach Jeuno und nimm an der Lagebesprechung des Generalstabs von Altanas Bund teil."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "Planspiele",
      "Missionsbefehl:Um sich besser auf die kommende Schlacht vorbereiten zu können, schlägt Lilisette vor, in die Gegenwart zurückzukehren und einen Zeitzeugen zum Schlachtverlauf zu befragen. Begib dich ins Oraguille-Schloss und sprich mit Halver."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "Heldengrab",
      "Missionsbefehl:Begib dich zu Sir Ragelises Grabmal in den Batallia-Tiefen. Mit etwas Glück triffst du dort den Mann, der regelmäßig das Grab besucht, und kannst etwas über die Schicksalsschlacht in Xarcabard erfahren."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Entscheidungsschlacht in Xarcabard",
      "Missionsbefehl:Laut Larzos überschattete ein mysteriöses Phänomen die Schlacht um das Zvahl-Schloss.Begib dich ins Xarcabard der Vergangenheit und steh Altanas Bund bei!"
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Operation Schneesturm: Phase 1",
      "Missionsbefehl:General Ragelise hat euch mit einer wichtigen Aufgabe betraut. Begib dich mit Lilisette zum Heerlager von Windurst und anschließend zum Lager der Armee von Bastok."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "Operation Schneesturm: Phase 2",
      "Missionsbefehl:Dein Einsatz beim Heerlager von Windurst war ein voller Erfolg. Begib dich nun zum Lager der Armee von Bastok und unterstütze sie nach besten Kräften."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "Im Schloss der Finsternis",
      "Missionsbefehl:Ihr habt erfolgreich die Einheiten von Windurst und Bastok bei ihren Aufgaben unterstützt. Begib dich nun zur Angriffsgruppe von San d'Oria und stürme mit ihr das Zvahl-Schloss!"
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "Rochade und Schäfermatt",
      "Missionsbefehl:Die Rettung Portias war zwar erfolgreich, doch der finstere Herr des Zvahl-Schlosses ist entkommen. Welche Winkelzüge verfolgt der Schattenlord? Kehre zum Sammelpunkt der San d'Orianischen Truppen zurück."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Der Zorn des Schattenlords",
      "Missionsbefehl:Die Beastmen-Truppen konnten durch einen Hinterhalt die Truppen der Allianz überraschen. Die Operation „Schneesturm“ ist gescheitert, und die geschundenen Einheiten Altanas Bundes sind gezwungen, sich nach Jeuno zurückzuziehen. Folge ihnen dorthin, um das weitere Vorgehen zu besprechen."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "Der Sturz des Eisernen Ram",
      "Missionsbefehl:Sir Ragelise wurde seines Kommandos enthoben und unehrenhaft aus der San d'Orianischen Armee entlassen. Gemeinsam mit Portia begibt er sich nun auf eigene Faust nach Xarcabard, um seinen Erzfeind zu stellen. Von ihm und Portia hängt die Zukunft Vana'diels ab! Folge ihnen und unternimm alles Notwendige, um eine Katastrophe abzuwenden."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "Finsteres Omen",
      "Missionsbefehl:Wo sind Sir Ragelise und Portia? In den tiefsten Gewölben des Schlosses geht irgendetwas Unheilvolles vor sich. Beeile dich und finde die beiden, bevor es zu spät ist!"
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Der letzte Tanz des Schwans",
      "Missionsbefehl:Finstere Zeiten für Vana'diel. Die Schicksalswaage hat sich zu Gunsten der „dunklen Zukunft“ verschoben. Welches Schicksal wird den Kindern Altanas nun widerfahren?"
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "Der verschollene Schwan",
      "Missionsbefehl:Lilisettes Existenz scheint ausgelöscht. Gibt es noch Hoffnung für die „Vorboten der Nachwelt“? Begib dich nach Xarcabard und erkunde die Lage. Möglicherweise lassen sich neue Hinweise auf Lilisettes Verbleib finden."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Hoffnungsschimmer",
      "Missionsbefehl:Vana'diels Schicksal scheint unweigerlich der dunklen Zukunft verfallen. Gibt es keine Möglichkeit mehr Lady Lilith aufzuhalten? Ohne Lilisette jedenfalls scheint es keine Hoffnung zu geben. Vielleicht kann Atomos es richten? Ersuche Atomos im Gang der Echos um Rat."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "Auf dem Pfad der Erinnerungen",
      "Missionsbefehl:Lilisettes Erinnerungen sind in ganz Vana'diel verstreut. Du musst alle Erinnerungsfragmente Lilisettes sammeln, um sie zu retten. Am Besten du beginnst deine Suche bei ihren Freunden und Bekannten."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Ein Hand voll Erinnerungen",
      "Missionsbefehl:Du hast die Essenz Lilisettes - Ihre Erinnerungen - ausfindig gemacht und Teile ihrer Vergangenheit durchlebt. Kehre mit den Erinnerungsschätzen zurück zu Atomos und Cait Sith im Gang der Echos."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "Rekonstruktion einer Legende",
      "Missionsbefehl:Atomos hat Lilisettes Erinnerungsfragmente verschlungen und in Form eines gleißenden Lichts nach Vana'diel gesandt. Offenbar ist es am Grauberg angekommen. Begib dich so schnell wie möglich dorthin!"
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "Lilisettes Reinkarnation",
      "Missionsbefehl:Die Freude ist groß. Lilisette ist wieder zurück unter Freunden. Doch das Schicksal der „strahlenden Zukunft“ ist noch ungewiss. Gibt es noch eine Möglichkeit Vana'diel vor dem drohenden Absturz in ein dunkles Zeitalter zu bewahren?"
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Da ist der Wurm drin...",
      "Missionsbefehl:Cait Sith scheint der Verzweiflung nahe. Ein wichtiges Artefakt, ein „Bohrwurm“ ist ihr abhanden gekommen. Cait Sith hat dich um Hilfe bei der Suche gebeten. Angeblich versteckt sich der Wurm gerne an dunklen, feuchten Orten."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "Stimmen aus der Vergangenheit",
      "Missionsbefehl:Die Stunde der Wahrheit ist gekommen und du musst erneut den Vier Scharen des Nichts im Kampf gegenübertreten, um für die strahlende Zukunft und Lilisette zu kämpfen. Eine Niederlage ist keine Option."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Spiegelbild im Morgentau",
      "Missionsbefehl:Die Schergen von den Vier Scharen des Nichts wurden besiegt. Wie wird der Ausgang dieser Schlacht wohl den Strom der Zeit beeinflussen? Wurde Lilisettes Existenz gestärkt? Kehre nach Grauberg zurück und finde es heraus."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Rückkehr aus Schlummerland",
      "Missionsbefehl:Lilisette ist aus ihrem tiefen Schlaf erwacht. Sie wirkt noch schwach und verschlafen. Gib ihr noch etwas mehr Zeit und kehre später wieder zurück."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "Wegweiser und Kompass",
      "Missionsbefehl:Was heckt Cait Sith wohl wieder aus? Begib dich nach Ronfaure und finde es heraus!"
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "Schicksalspfad",
      "Missionsbefehl:Eine unerschütterliche Überzeugung von der eigenen Existenz sind die treibende Kraft deiner Zukunft. Um diese „Kraft“ zu fokussieren, begib dich auf eine Reise der Introspektive. Besuche Orte, die dich mit Cait Sith und Lilisette verbinden und sammle die „Morgentautropfen“."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "Weiße Flügel - Schwarze Schwingen",
      "Missionsbefehl:Der Showdown steht bevor. In dieser Entscheidungsschlacht musst du Lady Lilith im Gang der Echos die Stirn bieten. Sein oder nicht sein..."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "Wo alles begann",
      "Missionsbefehl:Eine unerwartete Wendung der Ereignisse. Die Verwebung mit der dunklen Zukunft ist scheinbar vorerst gestoppt. Was machen deine Weggefährten nun? Begib dich zur „Löwenquelle“ und schau, wen du dort so antriffst..."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "Ein Bund fürs Leben",
      "Missionsbefehl:Du wurdest zur Hochzeit von Sir Ragelise und Portia eingeladen. Begib dich zur Kathedrale von Jeuno und nimm an den Feierlichkeiten teil."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "Unvergessliche Freundschaften",
      "Missionsbefehl:Die Tränen Altanas sind getrocknet, doch der Kristallkrieg ist noch nicht beendet. Wirst du auch in Zukunft noch Lilisettes und Cait Siths Andenken zu Ehren deine Klinge erheben?"
    ]
  }
]