[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　"
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Leujaoam-Aufräumaktion",
      "Areal: Leujaoam-HeiligtumMissionsziel: Ausschaltung der BedrohnungRekrutierung: Lv.50, 1-6 PersonenMissionsbefehl:General Afkaam wird das Leujaoam Sanctum inspizieren. Vernichte alle Kreaturen in diesem Areal, die eine Bedrohung für den General darstellen können."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Orichalcum-Analyse",
      "Areal: Leujaoam-HeiligtumMissionsziel: Finde Orichalcum-GesteinRekrutierung: Lv.50, 1-6 PersonenMissionsbefehl:Es geht ein Gerücht um, dass Orichalcum-Erz im Leujaoam-Heiligtum gefunden worden ist. Finde die Erzader bevor die Biestmänner fündig werden."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Eskortiere Professor Clavauert",
      "Areal: Leujaoam-HeiligtumMissionsziel: Beschütze den ProfessorRekrutierung: Lv.60, 1-6 PersonenMissionsbefehl:Ein langhaariger Marid ist eingefroren im ewigen Eis des Leujaoam-Heiligtums gefunden worden. Eskortiere Professor Clavauert zum Fundort."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Shanarha-Gras-Erhaltung",
      "Areal: Leujaoam-HeiligtumMissionsziel: Bestandserhaltung einerseltenen PflanzeRekrutierung: Lv.50, 1-6 PersonenMissionsbefehl:Durch ein vermehrtes Auftreten von Hasen ist das Shanarha-Gras, eine Pflanze, die nur im Leujaoam-Heiligtum wächst, vom Aussterben bedroht. Bekämpfe die Hasen und schütze den Naturschatz."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Schäfchen zählen",
      "Areal: Leujaoam-HeiligtumMissionsziel: Schwarze Schafe kaufenRekrutierung: Lv.60, 1-6 PersonenMissionsbefehl:Die an der Ostfront stationierten Truppen der Imperialen Armee wurden von einer Kältewelle getroffen und haben nicht ausreichend Winteruniformen auf Lager. Geh zum Schafmarkt im Leujaom-Heiligtum und kaufe so viele Schafe wie möglich."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Rückeroberung des Nachschubs",
      "Areal: Leujaoam-HeiligtumMissionsziel: Nachschub zurückerobernRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Ein militärischer Transport, auf dem Weg an die Front im Osten wurde überfallen und die Versorgungsgüter geraubt. Der Feind floh ins Leujaoam-Heiligtum. Die Wächter Salaheems helfen bei der Rückeroberung."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Versuchskaninchen",
      "Areal: Leujaoam-HeiligtumMissionsziel: Werde VersuchskaninchenRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Die Alchemisten des Imperiums unternehmen verschiedene Versuche, die Körper der Unsterblichen zu stärken. Zu Testzwecken sind allerdings viele Experimente notwendig, bei denen du liebend gerne assistierst."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Imperialer Code",
      "Areal: Leujaoam-HeiligtumMissionsziel: Beschaffe die Dechiffrier-MaschineRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Eine Gruppe Spione hat eine Dechiffrier-Maschine (OGMA) des Imperiums gestohlen. Mit ihr kann der Feind militärische Informationen entschlüsseln und die Sicherheit des Imperiums gefährden. Fang die Spione ab."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Rot gegen Blau",
      "Areal: Leujaoam-HeiligtumMissionsziel: Besiege RaubahnRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Eine Übungsschlacht wird zwischen den Unsterblichen (Blau) und den Skorpionen (Rot) ausgetragen. Das Team, das zuerst den gegnerischen Kommandanten ausschaltet, erringt den Sieg. Du wurdest dem roten Team zugeteilt."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Van Helsings Erben",
      "Areal: Leujaoam-HeiligtumMissionsziel: Besiege Graf DraculaRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Nach Jahren der Ruhe hat Graf Dracula nun mit Vorbereitungen für einen Angriff auf Al Zahbi begonnen. Infiltriere das Leujaoam-Heiligtum, finde den Grafen und erledige ihn, bevor er seinen Plan in die Tat umsetzen kann."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Befreiung imperialer Agenten",
      "Areal: Mamool Ja-TrainingslagerMissionsziel: Befreie den AgentenRekrutierung: Lv.60, 1-6 PersonenMissionsbefehl:Ein Agent mit dem Auftrag, das geheime Mamool Ja-Traininglager auszuspionieren, ist gefangen genommen worden. Rette ihn, bevor er kaiserliche Geheimnisse preisgibt."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Präventivschlag",
      "Areal: Mamool Ja-TraininglagerMissionsziel: Vernichte die AttentäterRekrutierung: Lv.60, 1-6 PersonenMissionsbefehl:Eine Einheit der Mamool Ja wird zu Attentätern ausgebildet. Vernichte sie, bevor sie zu einer Bedrohung für die Kaiserin werden können."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Vernichtung des Sagelords",
      "Areal: Mamool Ja-TrainingslagerMissionsziel: Besiege Sagelord Molaal JaRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Sagelord Molaal Ja besucht das Trainingslager, um die Fortschritte der Soldaten zu beurteilen. Seine Auslöschung würde für Chaos und Verwirrung im Mamool Ja-Heer sorgen."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Psychologische Kriegsführung",
      "Areal: Mamool Ja-TrainingslagerMissionsziel: Stehle die GüterRekrutierung: Lv.60, 1-6 PersonenMissionsbefehl:Scouts berichten, dass die neuen Kämpfer der Mamool Ja Güter von ihren Familien bekommen haben. Brich ihre Moral, indem du diese Güter stiehlst. Bleibe aber unentdeckt."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Festnahme des Doppelagenten",
      "Areal: Mamool Ja-TrainingslagerMissionsziel: Entlarve den SpionRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Einer der Qiqirn-Agenten im Mamool Ja-Trainingslager soll ein Doppelagent sein. Entlarve ihn, bevor er die anderen Agenten in Gefahr bringen kann."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Kaiserliche Edelsteine",
      "Areal: Mamool Ja-TrainingslagerMissionsziel: Hole den Schatz zurückRekrutierung: Lv.50, 1-6 PersonenMissionsbefehl:Einem Puk ist es gelungen, eine Schatztruhe mit Edelsteinen aus der kaiserlichen Schatzkammer zu stehlen. Die Steine wurden als Belohnungen an Mamool Ja verteilt. Hole sie zurück."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Blitzkrieg",
      "Areal: Mamool Ja-TrainingslagerMissionsziel: Vernichte den FeindRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Nach ihrer Häutung halten die Mamool Ja ein großes Fest ab. Sie zelebrieren ihre neuen Schuppen und tanzen bis zur Erschöpfung. Die perfekte Gelegenheit, um sie zu überfallen."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Großwildjagd",
      "Areal: Mamool Ja-TrainingslagerMissionsziel: Fang oder Beseitigung der MaridsRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Unsere Spione haben herausgefunden, dass die Mamool Ja die riesigen Marids trainieren, um sie bei Belagerungen gegen das Imperium einsetzen zu können. Finde und neutralisiere diese Marids, bevor es zu spät ist."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Krankheitsfall",
      "Areal: Mamool Ja-TrainingslagerMissionsziel: Krankheitsdaten sammelnRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Um eine Ausbreitung der Kraken-Grippe zu verhindern, müssen Daten zu den Symptomen dieser Krankheit gesammelt werden. Gesunde Testpersonen werden händeringend gesucht..."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Susanoo-SEK",
      "Areal: Mamool Ja-TrainingslagerMissionsziel: Besiege OrochiRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Um ihre Beziehungen mit den Mamool Ja zu stärken, haben die Nationen im fernen Osten die Beastmen mit einem neu gezüchteten Monster versorgt, das einer Hydra ähnelt. Infiltriere das Mamool Ja-Trainingslager und vernichte diese neue „Orochi“ genannte Bestie."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Die Abgrabung",
      "Areal: Lebros-HöhlenMissionsziel: Beseitige die HindernisseRekrutierung: Lv.50, 1-6 PersonenMissionsbefehl:Die Imperiale Armee beabsichtigt, bei ihrem Angriff auf Halvung die Lebros-Höhlen zu durchqueren. Die Gänge sind jedoch durch Felsbrocken blockiert. Du musst die Hindernisse beseitigen."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Lebros Truppenverpflegung",
      "Areal: Lebros-HöhlenMissionsziel: Stelle den Proviant zuRekrutierung: Lv.60, 1-6 PersonenMissionsbefehl:Ein Voraustrupp, der zu den Lebros-Höhlen geschickt wurde, ist auf heftigen Widerstand gestossen und benötigt dringend Proviant. Deine Mission ist es, jedes Mitglied des Trupps mit Proviant zu versorgen."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Entkommene Trolle",
      "Areal: Lebros-HöhlenMissionsziel: Vernichte die entkommenen TrolleRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Die Reste einer Trollarmee, die auf die imperialen Streitkräfte geprallt waren, sind in die Lebros-Höhlen geflüchtet. Bringe sie alle zur Strecke und verhindere so deren Neuformation."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Ausweichen und Entkommen",
      "Areal: Lebros-HöhlenMissionsziel: Finde eine AlternativrouteRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Die Einheit, welche in den Lebros-Höhlen stationiert ist, läuft Gefahr, vom gut positionierten Gegner überrannt zu werden. Finde eine Route um den Gegner zu umgehen und zu fliehen."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Ermordung eines Spezialisten",
      "Areal: Lebros-HöhlenMissionsziel: Töte BorgerlurRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Die Trolle haben Borgerlur, einen Belagerungs-Spezialisten aus Aradjiah, angeheuert. Das Imperium will verhindern, dass er das Kommando über eine Troll-Armee erhält. Finde und eliminiere Borgerlur in den Lebros-Höhlen."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "Apkallu-Aufzucht",
      "Areal: Lebros-HöhlenMissionsziel: Finde passende Apkallu-PaareRekrutierung: Lv.60, 1-6 PersonenMissionsbefehl:Lebros-Apkallus sind dank ihrer Intelligenz und ihrer Fähigkeit, sich im Wasser und an Land schnell bewegen zu können, beliebte Kuriere bei der Marine. Hilf dabei, sie zu vermehren."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "Wer den Wind sät...",
      "Areal: Lebros-HöhlenMissionsziel: Beseitige die GefahrRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Der Feind hat damit begonnen, in den Lebros-Höhlen ganze Wamoura-Schwärme zu züchten. Ausgewachsen stellen sie eine Gefahr da. Infiltriere die Höhlen und vernichte die Wamoura."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "Eierdiebe",
      "Areal: Lebros-HöhlenMissionsziel: Vertreibe die EierdiebeRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Laut neuen Berichten stehlen Qiqirn-Jäger die Eier der Boten-Apkallus unserer Armee. Du sollst den männlichen Apkallu dabei helfen, die Weibchen und ihre Eier vor den verschlagenen Qiqirn zu beschützen."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Prinzessin Kadjaya",
      "Areal: Lebros-HöhlenMissionsziel: Rette Prinzessin KadjayaRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Ein Schiff ist mit Prinzessin Kadjaya an Bord nahe der Lebros-Höhlen auf ein Riff aufgelaufen und gesunken. Finde und rette das Mitglied der kaiserlichen Familie und andere Überlebende."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Operation Herakles",
      "Areal: Lebros-HöhlenMissionsziel: Erschlage Black ShuckRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Jüngsten Berichten zufolge, greift ein dreiköpfiges Ungetüm vermehrt Händler auf der Al Zahbi-Route an. Begib dich zu seinem Versteck, das in den Lebros-Höhlen vermutet wird, und mache es unschädlich."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "Die Seemöwen-Eskorte",
      "Areal: PeriqiaMissionsziel: Eskortiere den GefangengenRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Die Unsterblichen haben ein Mitglied der Seemöwen-Bande, einer Rebellenorganisation, gefangen genommen. Du musst den Gefangenen sicher an sein Ziel bringen."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "Requiem",
      "Areal: PeriqiaMissionsziel: Vernichte die UntotenRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Ein Unsterblicher hat von der Existenz einer großen Streitmacht von Untoten berichtet. Vernichte diese Armee der Untoten, bevor sie einen Angriff auf das Imperium organisieren können."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "Der Soldat Ryaaf",
      "Areal: PeriqiaMissionsziel: Finde die ÜberlebendenRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Eine Truppe, die entsandt wurde, um das Versteck der Seemöwen-Bande ausfindig zu machen, hat sich nicht zurückgemeldet. Finde alle Überlebenden, insbesondere den Gefreiten Ryaaf, ein Verwandter der Sturmschlangen-Generälin."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Der Schwarze Baron",
      "Areal: PeriqiaMissionsziel: Eliminiere den BaronRekrutierung: Lv.60, 1-6 PersonenMissionsbefehl:Ein Imp, bekannt als Schwarzer Baron, hat wie eine Bombe in Periqia eingeschlagen. Er hat den Ruf der Imperialen Soldaten ruiniert, indem er alleine 79 von ihnen besiegte. Er muss ausgeschaltet werden."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "Brückenbau",
      "Areal: PeriqiaMissionsziel: Aktiviere die BrückeRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Der Feind hat bei seinem Angriff eine Brücke zerstört. Gerüchten zufolge, benutzt der Feind eine versteckte Versorgungsbrücke. Finde diese und aktiviere ihren Mechanismus."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "Mückenplage",
      "Areal: PeriqiaMissionsziel: Stoppe das BlutbadRekrutierung: Lv.50, 1-6 PersonenMissionsbefehl:Die Lamiae planen, Schwärme von Chigoes loszulassen, um in Al Zahbi Blutproben zu sammeln. Vernichte die Chigoes und durchkreuze die Pläne der Feinde."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Entschärfe die Gefahr",
      "Areal: PeriqiaMissionsziel: Räume die MinenfelderRekrutierung: Lv.60, 1-6 PersonenMissionsbefehl:Die Lamiae haben Qiqirn- Sprengstoffexperten angeheuert, damit diese Landminen in Periqia legen. Diese stellen ein großes Risiko für unsere Soldaten dar und müssen beseitigt werden."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "Schlangenaugen",
      "Areal: PeriqiaMissionsziel: Finde die GeneräleRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Die Generäle Karazahm und Umarid unserer Streitkräfte auf Arapaggo sind während einer Mission auf der Sharug-Insel aus dem Hauptquartier verschwunden. Die Wahrscheinlichkeit ist hoch, dass sie vom Schwarm der Untoten entführt wurden."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Weck die Puppe",
      "Areal: PeriqiaMissionsziel: Wiederbeschaffung der MaymunsRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Während einer Mission gegen den Schwarm der Untoten waren die imperialen Truppen gezwungen, wertvolle Automaten zurückzulassen. Infiltriere das Areal, finde die Automaten und bring sie nach Al Zahbi zurück!"
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "Königsmord",
      "Areal: PeriqiaMissionsziel: Ermorde König GoldemarRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Der Geheimdienst berichtet, dass der Herrscher der Dvergr, König Goldemar, kurz vor einem Waffendeal mit den örtlich ansässigen Beastmen steht. Lokalisiere den König und schalte ihn aus, ehe er unsere Feinde mit magischen Waffen versorgen kann."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Goldene Bergung",
      "Areal: Ilrusi-AtollMissionsziel: Berge die GalionsfigurRekrutierung: Lv.60, 1-6 PersonenMissionsbefehl:Gerüchten zufolge kann die Galionsfigur der Black Coffin, dem Schiff des Piraten Luzaf, irgendwo im Ilrusi-Atoll gefunden werden."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "Lamia Nr.13",
      "Areal: Ilrusi-AtollMissionsziel: Vernichte Lamia Nr.13Rekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Deine Mission lautet, Lamia Nr.13 zu erlegen, eine furchterregende Kreatur, die für ihre niederträchtigen Experimente an den unzähligen Leichnamen ihrer Feinde bekannt ist."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "Schädlingsbekämpfung",
      "Areal: Ilrusi-AtollMissionsziel: Vernichte alle MonsterRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Das Ungeziefer, das sich von den Kadavern ernährt, die die Lamiae zurückgelassen haben, hat sich übernatürlich vermehrt. Vernichte diese Bedrohung für das umliegende Ökosystem."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Abrissarbeiten",
      "Areal: Ilrusi-AtollMissionsziel: Demoliere die WracksRekrutierung: Lv.50, 1-6 PersonenMissionsbefehl:Ein geheimer Report besagt, das Freibeuter heimlich die Wracks im Ilrusi-Atoll plündern. Folge den Anweisungen des Ingenieurs vor Ort und demoliere, mit Hilfe des Automaten, die Wracks."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "Rettungsaktion",
      "Areal: Ilrusi-AtollMissionsziel: Rette die Qiqirn-TaucherRekrutierung: Lv.60, 1-6 PersonenMissionsbefehl:Qiqirn-Taucher, die damit beauftragt wurden, Wracks im Ilrusi-Atoll zu demolieren, haben Probleme mit der dortigen Fauna. Führe sie sicher aus dem Areal."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Apkallu-Fang",
      "Areal: Ilrusi-AtollMissionsziel: Fange die ApkalluRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Der berühmte Biologe Prof. Clavauert untersucht die Apkallu im Ilrusi-Atoll. Je mehr Entdeckungen er in Aht Urhgan macht, desto eher wird er sich dem Imperium anschliessen. Hilf ihm beim Fangen der Apkallu."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Fundsache",
      "Areal: Ilrusi-AtollMissionsziel: Finde den RingRekrutierung: Lv.60, 1-6 PersonenMissionsbefehl:Der Onkel der Kaiserin, Bashalab, hat das Ilrusi-Atoll besucht und seinen Ring „Das Auge von Zahak“ verloren. Du begleitest den Detektiv, der vom Palast angeheuert wurde, und hilfst dabei, den Ring wiederzufinden."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "Deserteure",
      "Areal: Ilrusi-AtollMissionsziel: Finde die DeserteureRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Mitglieder unserer Anti-Freibeuter-Einheit haben sich unerlaubt von der Truppe entfernt und halten sich in Ilrusi versteckt. Finde, entwaffne und nimm sie in Gewahrsam. Ihre Identität darf jedoch nicht enthüllt werden."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "Kopffüßer dringend gesucht",
      "Areal: Ilrusi-AtollMissionsziel: Sammle AhtapotsRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Um Tarnanzüge für Nachteinsätze im großen Stil produzieren zu können, benötigt die imperiale Marine große Mengen an Ahtapots, die man nur im Ilrusi-Atoll finden kann."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "Operation Bellerophon",
      "Areal: Ilrusi-AtollMissionsziel: Besiege Khimaira 14XRekrutierung: Lv.70, 1-6 PersonenMissionsbefehl:Der berüchtigte Trollsöldner Martial Maestro Megomak hat seine neueste Kreation, die Khimaira 14X vollendet und sie für ein Kampftraining zum Ilrusi-Atoll bringen lassen. Lokalisiere diese Scheußligkeit und eliminiere sie!"
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "Untersuchung der Nyzul-Insel",
      "Areal: Nyzul-InselMissionsziel: Erfülle die vor Ort erhaltenen ZieleRekrutierung: Lv.75, 1-6 PersonenMissionsbefehl:Du sollst vor den Teams des Kaiserlichen Institutes für Kulturgüter die Nyzul-Ruinen untersuchen. Für diese inoffizielle Mission sind keinerlei Belohnungen ausgeschrieben."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "Unerschlossene Blöcke",
      "Areal: Nyzul-InselMissionsziel: Erfülle die vor Ort erhaltenen ZieleRekrutierung: Lv.99, 1-6 PersonenMissionsbefehl:Das Kaiserliche Institut für Kulturgüter hat neue Gebiete in den Nyzul-Ruinen entdeckt. Eine Erforschung ist dringend notwendig. Für diese inoffizielle Mission sind keinerlei Belohnungen ausgeschrieben."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 96,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 97,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 98,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 99,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 100,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 101,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 102,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 103,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 104,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 105,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 106,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 107,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 108,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 109,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 110,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 111,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 112,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 113,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 114,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 115,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 116,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 117,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 118,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 119,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 120,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 121,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 122,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 123,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 124,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 125,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 126,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  },
  {
    "Index": 127,
    "StringCount": 3,
    "String": [
      "",
      "ASミッション00",
      "作戦指令：　　　　　　作戦領域：作戦目標：募集要員：レベル　1～6人"
    ]
  }
]