[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "+Materialbeschaffung (Ceizak)",
      "Beschreibung:Gehe auf das Ceizak-Schlachtfeld oder in die Yahse-Jagdgründe und sammele Rohstoffe für die Kolonisierung ein. Rode fünf Einheiten und bringe sie zurück."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "+Materialbeschaffung (Hennetiel)",
      "Beschreibung:Gehe in den Hennetiel-Forst und sammele Rohstoffe für die Kolonisierung ein. Ernte fünf Einheiten und bringe sie zurück."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "+Materialbeschaffung (Morimar)",
      "Beschreibung:Gehe auf das Morimar-Basaltplateau und sammele Rohstoffe für die Kolonisierung ein. Baue fünf Einheiten ab und bringe sie zurück."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Materialbeschaffung (Yorcia)",
      "Beschreibung:Gehe zum Yorcia-Hain und sammele Rohstoffe für die Kolonisierung ein. Rode fünf Einheiten und bringe sie zurück."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "+Materialbeschaffung (Marjami)",
      "Beschreibung:Gehe in das Marjami-Tal und sammele Rohstoffe für die Kolonisierung ein. Grabe fünf Einheiten aus und bringe sie zurück."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "+Materialbeschaffung (Kamihr)",
      "Beschreibung:Gehe zum Kamihr-Ausläufer und sammele Rohstoffe für die Kolonisierung ein. Grabe fünf Einheiten aus und bringe sie zurück."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "+Materialbeschaffung (Cirdas)",
      "Beschreibung:Gehe in die Cirdas-Höhlen und sammele Rohstoffe für die Kolonisierung ein. Grabe fünf Einheiten aus und bringe sie zurück."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "+Materialbeschaffung (Ra'Kaznar)",
      "Beschreibung:Gehe zur Ra'Kaznar-Umgebung und sammele Rohstoffe für die Kolonisierung ein. Grabe fünf Einheiten aus und bringe sie zurück."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "+Räumung (Ceizak)",
      "Beschreibung:Gehe auf das Ceizak-Schlachtfeld oder in die Yahse-Jagdgründe und beseitige ein Hindernis, indem du an einem Kolonisierungsvorstoß teilnimmst."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "+Räumung (Hennetiel)",
      "Beschreibung:Gehe in den Hennetiel-Forst und beseitige ein Hindernis, indem du an einem Kolonisierungsvorstoß teilnimmst."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "+Räumung (Morimar)",
      "Beschreibung:Gehe auf das Morimar-Basaltplateau und beseitige ein Hindernis, indem du an einem Kolonisierungsvorstoß teilnimmst."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "+Räumung (Yorcia)",
      "Beschreibung:Gehe zum Yorcia-Hain und beseitige ein Hindernis, indem du an einem Kolonisierungsvorstoß teilnimmst."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "+Räumung (Marjami)",
      "Beschreibung: Gehe in das Marjami-Tal und beseitige ein Hindernis, indem du an einem Kolonisierungsvorstoß teilnimmst."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "+Räumung (Kamihr)",
      "Beschreibung:Gehe zum Kamihr-Ausläufer und beseitige ein Hindernis, indem du an einem Kolonisierungsvorstoß teilnimmst."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "+Räumung (Cirdas)",
      "Beschreibung:Gehe in die Cirdas-Höhlen und beseitige ein Hindernis, indem du an einem Kolonisierungsvorstoß teilnimmst."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "+Räumung (Ra'Kaznar)",
      "Beschreibung:Gehe zur Ra'Kaznar-Umgebung und beseitige ein Hindernis, indem du an einem Kolonisierungsvorstoß teilnimmst."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "+Geländesicherung (Ceizak)",
      "Beschreibung:Gehe auf das Ceizak-Schlachtfeld und zerstöre ein Monsternest, indem du an einem Nestvorstoß teilnimmst."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "+Geländesicherung (Yahse)",
      "Beschreibung:Gehe in die Yahse-Jagdgründe und zerstöre ein Monsternest, indem du an einem Nestvorstoß teilnimmst."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "+Geländesicherung (Hennetiel)",
      "Beschreibung:Gehe in den Hennetiel-Forst und zerstöre ein Monsternest, indem du an einem Nestvorstoß teilnimmst."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "+Geländesicherung (Morimar)",
      "Beschreibung:Gehe auf das Morimar-Basaltplateau und zerstöre ein Monsternest, indem du an einem Nestvorstoß teilnimmst."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "+Geländesicherung (Yorcia)",
      "Beschreibung:Gehe zum Yorcia-Hain und zerstöre ein Monsternest, indem du an einem Nestvorstoß teilnimmst."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "+Geländesicherung (Marjami)",
      "Beschreibung:Gehe in das Marjami-Tal und zerstöre ein Monsternest, indem du an einem Nestvorstoß teilnimmst."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "+Geländesicherung (Kamihr)",
      "Beschreibung:Gehe zum Kamihr-Ausläufer und zerstöre ein Monsternest, indem du an einem Nestvorstoß teilnimmst."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "+Geländesicherung (Cirdas)",
      "Beschreibung:Gehe in die Cirdas-Höhlen und zerstöre ein Monsternest, indem du an einem Nestvorstoß teilnimmst."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "+Geländesicherung (Ra'Kaznar)",
      "Beschreibung:Gehe zur Ra'Kaznar-Umgebung und zerstöre ein Monsternest, indem du an einem Nestvorstoß teilnimmst."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "+Patrouille (Rala)",
      "Beschreibung:Gehe in den Rala-Aquädukt und besiege 5 Toads."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "+Patrouille (Sih)",
      "Beschreibung:Gehe in die Sih-Passage und besiege 5 Twitherym."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "+Patrouille (Moh)",
      "Beschreibung:Gehe in die Moh-Passage und besiege 5 Raptoren."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "+Patrouille (Cirdas)",
      "Beschreibung:Gehe in die Cirdas-Höhlen und besiege 3 Marolith."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "+Patrouille (Dho)",
      "Beschreibung:Gehe zur Dho-Passage und besiege 3 Eft."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "+Patrouille (Woh)",
      "Beschreibung:Gehe zur Woh-Passage und besiege 3 Acuex."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "+Patrouille (Ra'Kaznar)",
      "Beschreibung:Gehe zur Ra'Kaznar-Umgebung und besiege 3 Eisengiganten."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "+Grenzpostenerrichtung (Hennetiel)",
      "Beschreibung:Gehe in den Hennetiel-Forst und liefere Baumaterialien zu der Stelle, an der ein Grenzposten errichtet wird."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "+Grenzpostenerrichtung (Morimar)",
      "Beschreibung:Gehe auf das Morimar-Basaltplateau und liefere Baumaterialien zu der Stelle, an der ein Grenzposten errichtet wird."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "+Grenzpostenerrichtung (Yorcia)",
      "Beschreibung:Gehe zum Yorcia-Hain und liefere Baumaterialien zu der Stelle, an der ein Grenzposten errichtet wird."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "+Grenzpostenerrichtung (Marjami)",
      "Beschreibung:Gehe in das Marjami-Tal und liefere Baumaterialien zu der Stelle, an der ein Grenzposten errichtet wird."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "+Grenzpostenerrichtung (Kamihr)",
      "Beschreibung:Gehe zum Kamihr-Ausläufer und liefere Baumaterialien zu der Stelle, an der ein Grenzposten errichtet wird."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstofftransport (Hennetiel)",
      "Beschreibung:Hole am Grenzposten im Hennetiel-Forst Rohstoffe ab und liefere sie deinem Auftraggeber."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstofftransport (Morimar)",
      "Beschreibung:Hole am Grenzposten auf dem Morimar-Basaltplateau Rohstoffe ab und liefere sie deinem Auftraggeber."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstofftransport (Yorcia)",
      "Beschreibung:Hole am Grenzposten im Yorcia-Hain Rohstoffe ab und liefere sie deinem Auftraggeber."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstofftransport (Marjami)",
      "Beschreibung:Hole am Grenzposten im Marjami-Tal Rohstoffe ab und liefere sie deinem Auftraggeber."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstofftransport (Kamihr)",
      "Beschreibung:Hole am Grenzposten auf dem Kamihr-Ausläufer Rohstoffe ab und liefere sie deinem Auftraggeber."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "+Nachschublieferung (Ceizak)",
      "Beschreibung:Liefere die benötigten Materialien zu einem Grenzbiwak auf dem Ceizak-Schlachtfeld oder in den Yahse-Jagdgründen."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "+Nachschublieferung (Hennetiel)",
      "Beschreibung:Liefere die benötigten Materialien zu einem Grenzbiwak im Hennetiel-Forst."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "+Nachschublieferung (Morimar)",
      "Beschreibung:Liefere die benötigten Materialien zu einem Grenzbiwak auf dem Morimar-Basaltplateau."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "+Nachschublieferung (Yorcia)",
      "Beschreibung:Liefere die benötigten Materialien zu einem Grenzbiwak im Yorcia-Hain."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "+Nachschublieferung (Marjami)",
      "Beschreibung:Liefere die benötigten Materialien zu einem Grenzbiwak im Marjami-Tal."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "+Nachschublieferung (Kamihr)",
      "Beschreibung:Liefere die benötigten Materialien zu einem Grenzbiwak am Kamihr-Ausläufer."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "+Rutengang (Ceizak)",
      "Beschreibung:Gehe auf das Ceizak-Schlachtfeld oder in die Yahse-Jagdgründe und spüre eine ergonische Stätte auf. Untersuche sie auf ihre Charakteristika."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "+Rutengang (Hennetiel)",
      "Beschreibung:Gehe in den Hennetiel-Forst und spüre eine ergonische Stätte auf. Untersuche sie auf ihre Charakteristika."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "+Rutengang (Morimar)",
      "Beschreibung:Gehe auf das Morimar-Basaltplateau und spüre eine ergonische Stätte auf. Untersuche sie auf ihre Charakteristika."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "+Rutengang (Yorcia)",
      "Beschreibung:Gehe zum Yorcia-Hain und spüre eine ergonische Stätte auf. Untersuche sie auf ihre Charakteristika."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "+Rutengang (Marjami)",
      "Beschreibung:Gehe in das Marjami-Tal und spüre eine ergonische Stätte auf. Untersuche sie auf ihre Charakteristika."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "+Rutengang (Kamihr)",
      "Beschreibung:Gehe zum Kamihr-Ausläufer und spüre eine ergonische Stätte auf. Untersuche sie auf ihre Charakteristika."
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "+Rutengang (Sih)",
      "Beschreibung:Gehe in die Sih-Passage oder die Moh-Passage und spüre eine ergonische Stätte auf. Untersuche sie auf ihre Charakteristika."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "+Rutengang (Cirdas)",
      "Beschreibung:Gehe in die Cirdas-Höhlen und spüre eine ergonische Stätte auf. Untersuche sie auf ihre Charakteristika."
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "+Rutengang (Dho)",
      "Beschreibung:Gehe in die Dho- oder die Woh-Passage und spüre eine ergonische Stätte auf. Untersuche sie auf ihre Charakteristika."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffsuche (Hennetiel)",
      "Beschreibung:Gehe in den Hennetiel-Forst und spüre den angeforderten Rohstoff „Gnatfluch“ auf. Bringe ein Büschel davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffsuche (Morimar)",
      "Beschreibung:Gehe auf das Morimar-Basaltplateau und spüre den angeforderten Rohstoff „Kristallkalk“ auf. Bringe einen Klumpen davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffsuche (Yorcia)",
      "Beschreibung:Gehe zum Yorcia-Hain und spüre den angeforderten Rohstoff „Guatambu-Klotz“ auf. Bringe einen davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffsuche (Marjami)",
      "Beschreibung:Gehe zum Yorcia-Hain und spüre den angeforderten Rohstoff „Wootz-Erz“ auf. Bringe einen Klumpen davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffsuche (Kamihr)",
      "Beschreibung:Gehe zum Kamihr-Ausläufer und spüre den angeforderten Rohstoff „Eiskristall-Fels“ auf. Bringe einen davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffsuche (Cirdas)",
      "Beschreibung:Gehe in die Cirdas-Höhlen und spüre den angeforderten Rohstoff „Wasserstein“ auf. Bringe einen davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffsuche (Ra'Kaznar)",
      "Beschreibung:Gehe zur Ra'Kaznar-Umgebung und spüre den angeforderten Rohstoff „Vanadium-Erz“ auf. Bringe einen Klumpen davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffgewinnung (Rala)",
      "Beschreibung:Gehe in den Rala-Aquädukt und sammele den angeforderten Rohstoff „Blutfaden“ ein. Bringe 3 Einheiten davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffgewinnung (Ceizak)",
      "Beschreibung:Gehe auf das Ceizak-Schlachtfeld und sammele den angeforderten Rohstoff „Chapuli-Flügel“ ein. Bringe 5 Einheiten davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffgewinnung (Yahse)",
      "Beschreibung:Gehe in die Yahse-Jagdgründe und sammele den angeforderten Rohstoff „Twitherym-Flügel“ ein. Bringe 5 Einheiten davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffgewinnung (Hennetiel)",
      "Beschreibung:Gehe in den Hennetiel-Forst und sammele den angeforderten Rohstoff „Craklaw-Schere“ ein. Bringe 5 Einheiten davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffgewinnung (Morimar)",
      "Beschreibung:Gehe auf das Morimar-Basaltplateau und sammele den angeforderten Rohstoff „Peiste-Horn“ ein. Bringe 5 Einheiten davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffgewinnung (Yorcia)",
      "Beschreibung:Gehe zum Yorcia-Hain und sammele den angeforderten Rohstoff „Snapweed-Ranke“ ein. Bringe 3 Einheiten davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffgewinnung (Marjami)",
      "Beschreibung:Gehe in das Marjami-Tal und sammele den angeforderten Rohstoff „Tulfaire-Feder“ ein. Bringe 3 Einheiten davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffgewinnung (Kamihr)",
      "Beschreibung:Gehe zum Kamihr-Ausläufer und sammele den angeforderten Rohstoff „Raaz-Reißzahn“ ein. Bringe 3 Einheiten davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffgewinnung (Sih)",
      "Beschreibung:Gehe in die Sih-Passage und sammele den angeforderten Rohstoff „Acuex-Gift“ ein. Bringe 3 Einheiten davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffgewinnung (Moh)",
      "Beschreibung:Gehe in die Moh-Passage und sammele den angeforderten Rohstoff „Matamata-Panzer“ ein. Bringe 3 Einheiten davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffgewinnung (Cirdas)",
      "Beschreibung:Gehe in die Cirdas-Höhlen und sammele den angeforderten Rohstoff „Umbril-Öl“ ein. Bringe 3 Einheiten davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffgewinnung (Dho)",
      "Beschreibung:Gehe in die Dho-Passage und sammele den angeforderten Rohstoff „Slug-Auge“ ein. Bringe 3 Einheiten davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffgewinnung (Woh)",
      "Beschreibung:Gehe in die Woh-Passage und sammele den angeforderten Rohstoff „Snoll-Arm“ ein. Bringe 3 Einheiten davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "+Rohstoffgewinnung (Ra'Kaznar)",
      "Beschreibung:Gehe zur Ra'Kaznar-Umgebung und sammele den angeforderten Rohstoff „Dullahan-Rüstung“ ein. Bringe eine davon zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "+素材調達:",
      "ワークスコール内容:　へ赴き、　特定の素材を調達しなければならない。　そこで手に入るを　3個調達すれば達成となる。　素材は発行所へ納品しなければならない。"
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "+素材調達:",
      "ワークスコール内容:　へ赴き、　特定の素材を調達しなければならない。　そこで手に入るを　3個調達すれば達成となる。　素材は発行所へ納品しなければならない。"
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "+Gerätebergung (Ceizak)",
      "Beschreibung:Gehe auf das Ceizak-Schlachtfeld oder in die Yahse-Jagdgründe und suche Geräte, die die Pioniere dort verloren haben. Bringe deinen Fund zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "+Gerätebergung (Hennetiel)",
      "Beschreibung:Gehe in den Hennetiel-Forst oder in die Sih-Passage und suche Geräte, die die Pioniere dort verloren haben. Bringe deinen Fund zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "+Gerätebergung (Morimar)",
      "Beschreibung:Gehe auf das Morimar-Basaltplateau oder in die Moh-Passage und suche Geräte, die die Pioniere dort verloren haben. Bringe deinen Fund zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "+Gerätebergung (Yorcia)",
      "Beschreibung:Gehe zum Yorcia-Hain oder in die Cirdas-Höhlen und suche Geräte, die die Pioniere dort verloren haben. Bringe deinen Fund zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "+Gerätebergung (Marjami)",
      "Beschreibung:Gehe in das Marjami-Tal oder in die Dho-Passage und suche Geräte, die die Pioniere dort verloren haben. Bringe deinen Fund zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "+Gerätebergung (Kamihr)",
      "Beschreibung:Gehe zum Kamihr-Ausläufer oder in die Woh-Passage und suche Geräte, die die Pioniere dort verloren haben. Bringe deinen Fund zurück zum Auftraggeber."
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "+Monsterstudie (Rala)",
      "Beschreibung:Gehe in den Rala-Aquädukt und kämpfe gegen die Slugs, bis du eine bestimmte Attacke gesehen hast."
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "+Monsterstudie (Ceizak)",
      "Beschreibung:Gehe auf das Ceizak-Schlachtfeld oder in die Yahse-Jagdgründe und kämpfe gegen die Chapuli, bis du eine bestimmte Attacke gesehen hast."
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "+Monsterstudie (Hennetiel)",
      "Beschreibung:Gehe in den Hennetiel-Forst oder in die Sih-Passage und kämpfe gegen die Craklaw, bis du eine bestimmte Attacke gesehen hast."
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "+Monsterstudie (Morimar)",
      "Beschreibung:Gehe auf das Morimar-Basaltplateau oder in die Moh-Passage und kämpfe gegen die Matamata, bis du eine bestimmte Attacke gesehen hast."
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "+Monsterstudie (Yorcia)",
      "Beschreibung:Gehe zum Yorcia-Hain und kämpfe gegen die Snapweed, bis du eine bestimmte Attacke gesehen hast."
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "+Monsterstudie (Marjami)",
      "Beschreibung:Gehe in das Marjami-Tal und kämpfe gegen die Tulfaire, bis du eine bestimmte Attacke gesehen hast."
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "+Monsterstudie (Kamihr)",
      "Beschreibung:Gehe zum Kamihr-Ausläufer und kämpfe gegen die Raaz, bis du eine bestimmte Attacke gesehen hast."
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "+Aufmunterung (Hennetiel)",
      "Beschreibung:Gehe in den Hennetiel-Forst oder auf das Morimar-Basaltplateau und bessere die Laune der Kolonisten am Grenzposten auf."
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "+Aufmunterung (Marjami)",
      "Beschreibung:Gehe in das Marjami-Tal oder zum Yorcia-Hain und bessere die Laune der Kolonisten am Grenzposten auf."
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "+Aufmunterung (Kamihr)",
      "Beschreibung:Gehe zum Kamihr-Ausläufer und bessere die Laune der Kolonisten am Grenzposten auf."
    ]
  }
]