[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "The Siren's Tear",
      "Client: Wahid (South Auction House, Bastok Mines)Summary: Find the Siren's Tear for Wahid. This rare gem is known to occasionally appear on the shores of the Gustaberg River. Seek the bard in the Port Bastok restaurant and listen to his story."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Beauty and the Galka",
      "Clients: Cornelia & Parraggoh (House, Bastok Mines)Summary： Bring a chunk of zinc ore to Talib of the Tenshodo in Parraggoh's stead. Monsters in Gustaberg are known to drop the ore."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Welcome to Bastok",
      "Client: Powhatan (Steaming Sheep Restaurant, Port Bastok)Summary: Greet Powhatan's guest at the air travel agency. Wear a shell shield so he'll know who you are."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Guest of Hauteur",
      "Client: Powhatan (Steaming Sheep Restaurant, Port Bastok)Summary: Greet Powhatan's guest at the air travel agency. Wear a maul on your hip so he'll know who you are."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "The Quadav's Curse",
      "Client: Corann (House, Port Bastok) Summary: Corann wants to shut himself away from the rest of the world. Find him an item to hide in--something big enough to hide his whole body."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Out of One's Shell",
      "Client: Ronan (House, Port Bastok)Summary: Ronan wants you to help him get his son, Corann, \"to come out of his shell.\" (Or at least his Quadav shell...)"
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Hearts of Mythril",
      "Client: Elki (Bat's Lair Inn, Bastok Mines)Summary: Go to North Gustaberg and lay Elki's bouquet at the foot of the monument honoring the Palborough Pioneers."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "The Eleventh's Hour",
      "Client: Elki (Bat's Lair Inn, Bastok Mines)Summary: Elki wants you to find information regarding the identity of the eleventh Palborough Pioneer. You might be able to find some hints in the mines themselves."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Shady Business",
      "Client: Talib (Tenshodo Warehouse, Port Bastok)Summary: Talib of the Tenshodo is buying zinc. Bring him four chunks of the ore to receive gil."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "A Foreman's Best Friend",
      "Client: Gudav (Construction Site, Port Bastok)Summary: Gudav wants you to investigate the whereabouts of his crew's foreman."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Breaking Stones",
      "Client: Horatius (Trader's Home, Bastok Markets)Summary: Horatius wants you to bring him a rare stone that can only be found in Dangruf Wadi (J-5). It can only be found in daytime."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "The Cold Light of Day",
      "Client: Malene (House, Bastok Markets)Summary: A monster that appears near the lighthouse in South Gustaberg has stolen a package addressed to Malene. Ask the adventurer Dalzakk how to lure the beast out, and recover the item."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Gourmet",
      "Client: Salimah (Trader's Home, Bastok Markets)Summary: Salimah is looking for a special ingredient to spice up the dish she's preparing."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "+The Elvaan Goldsmith",
      "Client: Michea (House, Bastok Markets)Summary: Help Michea, a free goldsmith, complete her order by bringing her a copper ingot."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "A Flash in the Pan",
      "Client: Aquillina (House, Bastok Markets)Summary: Sell four flint stones to Aquillina so she can light her oven."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Smoke on the Mountain",
      "Client: Hungry Wolf (Craftsmen's Eatery, Metalworks)Summary: Hungry Wolf wants you to bring him a Galkan sausage, a dish that his co-worker, Offa, told him was marvelously delectable."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Stamp Hunt",
      "Client: Arawn (Gold Street, Bastok Markets)Summary: Go stamp hunting! Get all the stamps for Arawn's stamp sheet from guards all over Bastok."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Forever to Hold",
      "Client: Qiji (Docks, Port Bastok)Summary: Qiji wants you to get him a brass hairpin to give to his wife, Romilda, as a present."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Till Death Do Us Part",
      "Client: Romilda (Docks, Port Bastok)Summary: Romilda wants you to get her a pair of cotton gloves to give to her husband, Qiji, as a present."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Fallen Comrades",
      "Client: Pavvke (House, Bastok Mines)Summary: Bring Pavvke the name tags of the Galka who lost their lives in the Palborough Mines twenty years ago."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Rivals",
      "Client: Detzo (Ore Street, Bastok Mines)Summary: Lend Detzo a mythril sallet so he can win a contest against his rival."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Mom, the Adventurer?",
      "Client: Nbu Latteh (Gold Street, Bastok Markets)Summary: Bring Nbu Latteh's daughter a copper ring as a gift from her mother."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "The Signpost Marks the Spot",
      "Client: Nbu Latteh (Gold Street, Bastok Markets)Summary: Find the key item buried under one of the signposts on the Konschtat Highlands and bring it to Nbu Latteh's house."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Past Perfect",
      "Client: Evi (Harbor Way, Port Bastok)Summary: Bring Evi his old mission orders, buried near one of the windmills on the Konschtat Highlands."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Stardust",
      "Client: Baldric (Darksteel Forge, Metalworks)Summary: Baldric wants you to bring him a pinch of Valkurm sunsand for one of his experiments. It is said to only appear during dust storms."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Mean Machine",
      "Client: Unlucky Rat (Cermet Refinery, Metalworks)Summary: One of the factory's machines needs oiling, but Unlucky Rat is out of machine oil. Help him out by bringing him something that can be used as a substitute."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "Cid's Secret",
      "Client: Cid (Cid's Lab, Metalworks)Summary: Do Cid a personal favor. Go see if there is any way you can help the manager of the Steaming Sheep Restaurant."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "The Usual",
      "Client: Hilda (Steaming Sheep Restaurant, Port Bastok)Summary: Bring a king truffle to Hilda so she can serve it to an old Steaming Sheep customer."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "Blade of Darkness",
      "Summary: Zeid, the sole master of the way of the dark knight in Vana'diel, has been sighted in the Palborough Mines. If you seek him out, he may make you an apprentice..."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Father Figure",
      "Client: Michea (House, Bastok Markets)Summary: Bring Michea a silver ingot so that she may craft a present for her surrogate father, Dalzakk."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "The Return of the Adventurer",
      "Client: Gwill (House, Bastok Markets)Summary: Gwill needs some cinnamon to put the final touch on a present he's making for Dalzakk."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "Drachenfall",
      "Client: Black Mud (Ore Street, Bastok Mines)Summary: Black Mud has asked you to fetch him some Drachenfall water from North Gustaberg."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "Vengeful Wrath",
      "Client: Goraow (Ore Street Stairs, Bastok Mines)Summary: Kill some Quadav to avenge Goraow's fallen comrades, and bring back a Quadav helm as proof of your deeds."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "Beadeaux Smog",
      "Client: High Bear (Watermill Square, Metalworks)Summary: High Bear needs a sample of some polluted dirt from Beadeaux for his ecological research. Take the sample from a spot where the ground is releasing excessive amounts of smoke."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "The Curse Collector",
      "Client: Zon-Fobun (Near Sororo's, Bastok Markets)Summary: Let the magical statues in Beadeaux--the Afflictors and the Mutes--cast their curses on you to capture their spells on Zon-Fobun's cursepaper."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "Fear of Flying",
      "Client: Kurando (Docks, Port Bastok)Summary: Kurando claims airships are dangerous--that every time one passes over the Rolanberry Fields, a horrible beast appears. He needs you to bring back whatever the beast drops as proof to back his claims."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "The Wisdom of Elders",
      "Client: Benita (House, Port Bastok)Summary: The chimney in Benita's house is clogged with soot. Her mother-in-law, who's gone outside with Benita's daughter, knows the perfect item for clearing chimneys. Go consult the elderly woman, and find the item."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Groceries",
      "Client: Tami (Near Residential Area, Bastok Mines)Summary: Hand Tami's note to her husband, Zelman, a miner in the Zeruhn Mines."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "The Bare Bones",
      "Client: Degenhard (Near Galkan Bridge, Bastok Markets)Summary: Bring Degenhard the item that he uses to keep himself youthful."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Minesweeper",
      "Client: Gerbaum (Work Area, Bastok Mines)Summary: Rid the Zeruhn Mines of a few monsters to keep them off the miners' backs. Bring three pinches of Zeruhn soot to Gerbaum as proof of your success."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "The Darksmith",
      "Client: Mighty Fist (Darksteel Forge, Metalworks)Summary: Mighty Fist's forge is running low on darksteel ore, and he has asked you bring him two chunks of it.  The Gusgen Mines is known to yield darksteel, but some claim to have dug a few chunks from the Zeruhn Mines."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Buckets of Gold",
      "Client: Foss (Firewater Circle, Bastok Markets)Summary: Foss is willing to buy rusty buckets off you, if you happen to catch five of them."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "The Stars of Ifrit",
      "Client: Agapito (Near Air Travel Agency, Port Bastok)Summary: Agapito wants you to find out the meaning of the following words: \"Under a full moon, toward the stars of Ifrit, a bird delivers a letter to the ship in the sky.\" Also, try to bring back this \"letter\" to satisfy Agapito's curiosity."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "Love and Ice",
      "Client: Carmelo (Steaming Sheep Restaurant, Port Bastok)Summary: Carmelo wants to start his life anew. You must go throw the song sheet he had written for his former love into the Mirror Lake on the Beaucedine Glacier."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Brygid the Stylist",
      "Client: Brygid (Gold Street, Bastok Markets)Summary: Brygid, the \"stylist extraordinaire,\" gave you some fashion advice: she wants you to come back wearing a robe and a bronze subligar."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "The Gustaberg Tour",
      "Client: Izabele (Near Cid's Lab, Metalworks)Summary: You have been asked to form a party with two or more people of level fifteen and below to test Izabele's business idea. Your party is to make its way to Drachenfall in North Gustaberg where Hunting Bear, Izabele's partner, is waiting."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Bite the Dust",
      "Client: Yazan (Harbor Way, Port Bastok)Summary: Yazan's business is in peril--vicious sand bats are disrupting the trade route between Selbina and Bastok. Hunt down these bats, and bring Yazan a sand bat fang as proof of your success."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Blade of Death",
      "Summary: You've received a letter from the dark knight, Zeid. He says he has a new trial for you and Chaosbringer."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "Silence of the Rams",
      "Client: Paujean (Tenshodo Warehouse, Port Bastok)Summary: You are being tested by the Tenshodo. Defeat the two monstrous rams in the wild and bring back their horns--a rampaging horn and a lumbering horn--to Paujean."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "Altana's Sorrow",
      "Client: Virnage (Bat's Lair Inn, Bastok Mines)Summary: Virnage needs a bucket of divine paint to restore the statue of Altana to Her former glory. He advised you to look for it in a citadel on the Sauromugue Champaign."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "A Lady's Heart",
      "Client: Valah Molkot (Near Residential Area, Port Bastok)Summary: Valah, the Mithra girl, wants you to impress her with a certain gift. Perhaps something red?"
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "Ghosts of the Past",
      "Client: Oggbi (Steaming Sheep Restaurant, Port Bastok)Summary: You are to go to the Gusgen Mines and pass the same trial as Oggbi's former student, Cornelia. Use a pickaxe on a certain hole in the mines to lure the Wandering Ghost out. Defeat it and bring back its \"miner's pendant.\""
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "The First Meeting",
      "Client: Oggbi (Steaming Sheep Restaurant, Port Bastok)Summary: You have been asked to head to Fei'Yin and help Dalzakk, one of Oggbi's students, with his task."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "True Strength",
      "Client: Ayame (Cannonry, Metalworks)Summary: You must defeat a powerful Yagudo in Castle Oztroja. The Yagudo in question can be lured out with a bottle of Yagudo drink."
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "The Doorman",
      "Client: Phara (Near Residential Area, Bastok Mines)Summary: Phara needs some sword grip material to repair her son's sword. The material can be found in a tent in Davoi. Once repaired, Phara wants to give the sword to her grandson."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "The Talekeeper's Truth",
      "Client: Deidogg (Ore Street, Bastok Mines)Summary: Deidogg wants to prove that the Talekeeper Raogrimm was no hero. First, he wants you to defeat the Quadav nest guardian in the Palborough Mines that Raogrimm claimed to have killed, and take from it the mottled Quadav egg the Talekeeper failed to bring back."
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "The Talekeeper's Gift",
      "Client: Deidogg (Ore Street, Bastok Mines)Summary: Raogrimm's gift to the San d'Orians was stolen by a band of Goblin thieves from the Behemoth's Dominion. The Musketeers are in search of the item, but Deidogg wants you to take it for yourself."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "Dark Legacy",
      "Client: Raibaht (Cid's Lab, Metalworks)Summary: You have been asked to find and bring back a book pertaining to the Galka's darksteel formula."
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "Dark Puppet",
      "Client: Cid (Cid's Lab, Metalworks)Summary: Zeid's letter to Cid reports him finding one of the weapons forged by Gerwitz, the legendary darksteel smith...but it has taken the form of an evil weapon. You must meet Zeid and help him with his task."
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "Blade of Evil",
      "Client: ZeidSummary: One of Gerwitz's weapons is running amok. You must go to the place where the Crystal Lines converge, use the blood of a powerful Quadav to lure it out, and then defeat the evil weapon that appears."
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "Ayame and Kaede",
      "Client: Ensetsu (House, Port Bastok)Summary: Ensetsu wishes to reclaim an item he has sold to the Tenshodo, but they will not exchange it for anything other than a \"strangely shaped coral\" from the Korroloka Tunnel. You must go and retrieve it for him."
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "A Test of True Love",
      "Client: Carmelo (Steaming Sheep Restaurant, Port Bastok)Summary: To help save Dariah from her strange illness, you must gather the pages of the \"Chanson de Liberte.\" The missing parts--\"Un Moment,\" \"L'Ephemere,\" and \"L'Ancienne\"--lie scattered about in various locations around Vana'diel."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "Lovers in the Dusk",
      "Client: Carmelo (Steaming Sheep Restaurant, Port Bastok)Summary: Carmelo would like you to take the completed \"Chanson de Liberte\" to a place in the Sanctuary of Zi'Tah where \"clear spring water bubbles up around a ring of white-flowered trees\" and bury it there at dusk."
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "Wish Upon a Star",
      "Client: Enu (Firewater Circle, Bastok Markets)Summary: Fallen stars are said to grant any wish. Enu wants you to bring one back from a southern jungle. She thinks it might be hidden inside a tree."
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "+Eco-Warrior",
      "Client: Raifa (Steaming Sheep Restaurant, Port Bastok)Summary: Raifa wants you to exterminate an ecological threat, in Gusgen Mines, according to Degga's wishes, and bring back evidence of the feat."
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "The Weight of Your Limits",
      "Client: Iron Eater (In front of the President's Office, Metalworks)Summary: Use the axe given to you by Iron Eater to test your might. When you feel that you have reached your limits, bring the weapon back to the President's Office."
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "Shoot First, Ask Questions Later",
      "Client: Cid (Cid's Lab, Metalworks)Summary: Cid would like you to assist him in testing a new firearm. Return to the lab when the weapon no longer functions properly."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "Inheritance",
      "Client: Gumbah (House, Bastok Mines)Summary: Gumbah has received a letter from the Dark Knight, Zeid. This correspondence states that to prevent Werei's technique from fading into oblivion, we are to train with a certain sword the great warrior left behind."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "The Walls of Your Mind",
      "Client: Oggbi (Steaming Sheep Restaurant, Port Bastok)Summary: Use the cesti granted to you by Master Oggbi to break the barriers that cloud your spirit. When you feel the weapon can assist you no further, return to the master for further instructions."
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "+Escort for Hire (Bastok)",
      "Client: Trilok (Steaming Sheep Restaurant, Port Bastok)Summary: You are to escort Olavia to her desired destination within the Crawlers' Nest."
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "+A Discerning Eye (Bastok)",
      "Client: Grin (Airship Dock, Port Bastok)Summary: You have been asked to return a dropped item to its rightful owner. The passenger should be on the next airship flight."
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "Faded Promises",
      "Client: Ayame (Cannonry, Metalworks)Summary: You are to seek out the person sending threatening letters to Senator Alois and eliminate him. First, you must find a diary hidden somewhere in the Palborough Mines and take it to Kagetora of the Tenshodo."
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "+Brygid the Stylist Returns",
      "Client: Brygid (Gold Street, Bastok Markets)Summary: Brygid, the \"stylist extraordinaire,\" has given you more fashion advice, so it's time to go shopping."
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "Out of the Depths",
      "Client: Ayame (Cannonry, Metalworks)Summary: A Goblin lair known as Movalpolos has suddenly appeared in North Gustaberg. Ayame wishes you to investigate this lair with the cooperation of a visiting scholar waiting in Port Bastok."
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "A Question of Faith",
      "Client: Ayame (Cannonry, Metalworks)Summary: A holy tome was among the items you retrieved from Movalpolos. A friar known as Virnage is asking for the help of an adventurer to investigate this matter further."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "Return to the Depths",
      "Client: Ayame (Cannonry, Metalworks)Summary: You are to find the one who speaks both the common and the Moblin language, and learn more about the city of Movalpolos."
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "Teak Me to the Stars",
      "Client: Raibaht (Cid's Lab, Metalworks)Summary: Cid is secretly developing a new airship, but is low on Garhada teak needed to build its sleek interior."
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "Hyper Active",
      "Client: Raibaht (Cid's Lab, Metalworks)Summary: The adventurer hired to bring Cid a hyper altimeter has been arrested and ordered to kill a monster named Orna in Delkfutt's Tower. Find the man and obtain the equipment."
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "The Naming Game",
      "Client: Raibaht (Cid's Lab, Metalworks)Summary: Cid's dream of completing a \"semi- perpetual motion engine\" can only be realized if he obtains a chunk of legendary ordrynite."
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "+All by Myself",
      "Client: Marin (Kulatz Bridge, Bastok Markets)Summary: Marin wants you to watch over her little brother Ken, and make sure nothing happens to him during his military academy exam. Hopefully, this does not count as cheating..."
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "Chips",
      "Client: Cid (Cid's Lab, Metalworks)Summary: You've learned from the Tenshodo that Chief Cid is collecting rare colored chips found in the ruins of Pso'Xja. Bring him a set of three (one carmine chip, one gray chip, and one cyan chip) to receive your reward."
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "Bait and Switch",
      "Client: Salim (Near the Gunpowder Room, Metalworks)Summary: Lately, a strange friar has been snooping around the Temple of the Goddess. Salim wants you to get rid of him."
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "Lure of the Wildcat (Bastok)",
      "Client: Alib-Mufalib (Beligen Square, Port Bastok)Summary: The mercenary company \"Salaheem's Sentinels\" has asked you to help recruit new members."
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "Achieving True Power",
      "Client: Shamarhaan (Firewater Circle, Bastok Markets)Summary: If you desire even greater strength, find a \"puppetmaster's testimony\" and bring it to Shamarhaan."
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "Too Many Chefs",
      "Client: Ferghus (Craftsmen's Eatery, Metalworks)Summary: The new apprentice cook is being blamed for everything that goes wrong in the eatery, and today doesn't seem to be any different..."
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "A Proper Burial",
      "Client: Offa (House, Bastok Markets)Summary: The time capsule containing letters written by Offa and his friends during the war has been plundered by Goblins. He sure would like to know what his childhood dreams were..."
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "Fully Mental Alchemist",
      "Client: Titus (Alchemists' Guild, Bastok Mines)Summary: An eccentric alchemical innovator has beseeched your aid in completing his revolutionary research. Procure twenty grains of gold dust from Grauberg and deliver them back to his laboratory for your reward."
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "Synergistic Pursuits",
      "Client: Hildolf (Synergy Institute, Metalworks)Summary: To obtain a crucible and take your first step into the wondrous world of synergy, you'll need to track down an earth crystal, a flint stone, an onz of mythril sand, and a brass tank."
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "The Wondrous Whatchamacallit",
      "Client: Selliste (Alchemists' Guild, Bastok Mines)Summary: A scatterbrained inventress is hard at work on a miraculous device that will revolutionize the art of synergy in some manner or another. Use your synergy prowess to fashion her some astral matter, and you will be handsomely rewarded."
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "Synergistic Support",
      "Client: Hildolf (Synergy Institute, Metalworks)Summary: Ever interested in seeing his students expand their horizons, Bastok's chief synergy researcher has given you a valuable lesson in synthesizing your own fewell. He's even offered you a selection from his own stock to boot!"
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "Trust: Bastok",
      "Client: Clarion Star (Beligen Square, Port Bastok)Summary: Clarion Star of the Jeuno Institute of Magical Studies has introduced you to the Trust initiative and asked you to visit Naji in the Metalworks."
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "BSクエスト93",
      "依頼者　"
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "BSクエスト94",
      "依頼者　"
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "BSクエスト95",
      "依頼者　"
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "BSクエスト96",
      "依頼者　"
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "BSクエスト97",
      "依頼者　"
    ]
  },
  {
    "Index": 96,
    "StringCount": 3,
    "String": [
      "",
      "BSクエスト99",
      "依頼者　"
    ]
  },
  {
    "Index": 97,
    "StringCount": 3,
    "String": [
      "",
      "BSクエスト99",
      "依頼者　"
    ]
  },
  {
    "Index": 98,
    "StringCount": 3,
    "String": [
      "",
      "Trial-Size Trial by Earth",
      "Client: Ferrol (Near drawbridge, Port Bastok)Summary: The Rhinostery has developed a new \"mini\" tuning fork of earth. Ringing it upon the protocrystal in the Quicksand Caves will open the path to a one-on-one battle with the beast that awaits inside. However, only summoners are allowed to take up this challenge."
    ]
  },
  {
    "Index": 99,
    "StringCount": 3,
    "String": [
      "",
      "+Trial by Earth",
      "Client: Juroro (Near drawbridge, Port Bastok)Summary: Ring the tuning fork of earth upon the protocrystal in the Quicksand Caves. A path will open to the  trial that awaits."
    ]
  }
]