[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "In a Pickle",
      "Client: Chamama (Rarab Tail Hostelry, Windurst Waters)Summary: The weighting stone used to make the Rarab Tail Hostelry's specialty dish, \"Rarab Tail Pickles,\" was broken. Chamama wants you to find her a  replacement stone that is just the right size, shape, and weight."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "A Pose by Any Other Name",
      "Client: Angelica (Hostelry Room, Windurst Waters)Summary: Angelica wants you to model for her next painting, but your taste in clothes doesn't match her current mood. Go find the clothes she likes and come back wearing them... before she changes her mind."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Acting in Good Faith",
      "Client: Gantineux (Hostelry Room, Windurst Waters)Summary: Gantineux wants you to help him in his study of white magic. Go to the Eldieme Necropolis and offer up \"spirit incense\" at the dimly flickering candle to try and appease the spirits of the dead."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Say It with Flowers",
      "Client: Moari-Kaaori (House, Windurst Waters)Summary: Help the poor love-struck youth by going to the Rhinostery and buying him the perfect flower he needs to win over his sweetheart."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Hat in Hand",
      "Client: Baren-Moren (Hat Shop, Windurst Waters)Summary: Advertise Baren-Moren's latest creation by chatting with the local inhabitants of Windurst Waters. He'll pay you according to the number of townsfolk you speak to. But, you are not to leave Windurst Waters before completing the task."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "A Feather in One's Cap",
      "Client: Baren-Moren (Hat Shop, Windurst Waters)Summary: Baren-Moren has been requested by a certain lady to make an extra- luxurious hat. He wants your help in collecting the giant bird feathers he needs to finish off his master- piece."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Making Headlines",
      "Client: Naiko-Paneiko (Tarutaru Times, Windurst Waters)Summary: The editor wants you to gather news articles from the reporters dispatched to each of the four districts of Windurst. In addition, he wants you to confirm the validity of the scoop reported by the reporter in Windurst Woods."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Scooped!",
      "Client: Naiko-Paneiko (Tarutaru Times, Windurst Waters)Summary: The latest edition of the \"Magic Paradise Weekly,\" which features the exclusive report on \"Where the Cat Burglar Hides her Kitty,\" has  been stolen. The editor asks that you help retrieve it."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Glyph Hanger",
      "Client: Hariga-Origa (Optistery, Windurst Waters)Summary: While transcribing an ancient manuscript, Hariga-Origa chanced upon a glyph that he cannot read. He wants you to track down Ipupu, a specialist in paleography, and hand her a note that contains the unknown letter."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Early Bird Catches the Bookworm",
      "Client: Tosuka-Porika (Optistery, Windurst Waters)Summary: The Library of Magic wants you to help retrieve its overdue library books. In this case, a Hume by the name of Orn has checked out the book \"Art for Everyone,\" but has failed to return it by the due date."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Chasing Tales",
      "Client: Tosuka-Porika (Optistery, Windurst Waters)Summary: The Library of Magic wants you to help retrieve its overdue library books. In this case, Hae Jakkya, the Mithra who runs the auction house in Windurst Woods, has checked out the book \"A Song of Love,\" but has failed to return it by the due date."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "A Smudge on One's Record",
      "Client: Hariga-Origa (Optistery, Windurst Waters)Summary: While transcribing an ancient manuscript, Hariga-Origa finds a smudge that makes the writing unreadable. He wants you to help find an item that will clear the nasty blot away."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Food for Thought",
      "Client: Kerutoto (Rhinostery, Windurst Waters)Summary: You've been asked to buy food for the two busy researchers and one freshly-awoken meditator. You'll have to ask each of them what they want...if you can understand them, that is."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Overnight Delivery",
      "Client: Kenapa-Keppa (Rhinostery, Windurst Waters)Summary: You couldn't quite make out what Kenapa-Keppa was trying to say, but you guess he wants you to go pick up something from Mhaura. This doesn't look like your ordinary delivery job...?"
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Water Way to Go!",
      "Client: Ohbiru-Dohbiru (Rhinostery, Windurst Waters)Summary: Ohbiru-Dohbiru is running out of the Giddeus water needed to raise Fluoro-flora. He wants you to take a Rhinostery canteen to the springs at the back of Giddeus in order to refill his supply."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Blue Ribbon Blues",
      "Client: Kerutoto (Rhinostery, Windurst Waters)Summary: The purple ribbon you received from the goods shop in Windurst Woods seems to have a spooky curse on it. Kerutoto suggests you search out the final resting place of its original owner in order to return it."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Toraimarai Turmoil",
      "Client: Ohbiru-Dohbiru (Rhinostery, Windurst Waters)Summary: Become a certified Rhinostery adventurer in order to enter the Toraimarai Canal and cull the Starmites that are causing havoc there. Bring back the shells of three Starmites to receive your reward."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Teacher's Pet",
      "Client: Moreno-Toeno (Aurastery, Windurst Waters)Summary: Moreno-Toeno would like you to collect one bird feather and one two-leaf mandragora bud to be used as teaching materials in the next magic experiment at the School of Magic."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Reap What You Sow",
      "Client: Mashuu-Ajuu (Aurastery, Windurst Waters)Summary: Mashuu-Ajuu wants help with his horticultural homework assignment. He asks that you use \"Herb Seeds\" to grow something that will impress his classmates, such as a \"Sobbing Fungus.\""
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Let Sleeping Dogs Lie",
      "Client: Paku-Nakku (Aurastery, Windurst Waters)Summary: Paku-Nakku keeps falling asleep in class. It seems as though something happened during the class excursion to the Orastery. Find out the cause of his sleepiness and wake him up, before he fails the grade."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Making the Grade",
      "Client: Fuepepe (Aurastery, Windurst Waters)Summary: The students' answer sheets from their recent written exam have been stolen. The School of Magic urgently requests that you track down the answer sheets and return them."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "A Crisis in the Making",
      "Client: Ranpi-Monpi (Culinarians' Guild, Windurst Waters)Summary: When preparing the food offering as a sign of Windurst's friendship with Giddeus, Ranpi-Monpi accidentally mixed in a liquid that the Yagudo hate. Quickly recover the tainted offering from the altar at Giddeus before ruffling some Yagudo feathers."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Hoist the Jelly, Roger",
      "Client: Maysoon (Culinarians' Guild, Windurst Waters)Summary: Maysoon says she'll give you one of her super soup pots if you bring her some royal jelly."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Wondering Minstrel",
      "Client: Jatan-Paratan (Timbre Timbers, Windurst Waters)Summary: The flutist Jatan-Paratan, who plays at the tavern, has lost his swing and now blows. It sounds as though a Hume bard who visited him lately is to blame, or maybe it's just a case of \"bard luck\"...?"
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Heaven Cent",
      "Client: Ropunono (Optistery roof, Windurst Waters)Summary: The lenses of the Optistery's telescopes need replacing. It would help out the stargazers  astronomically if you could focus on gathering the items they need to repair them."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "The Postman Always K.O.'s Twice",
      "Client: Ambrosius (Auction House, Windurst Walls)Summary: The auction house's postman was knocked out by a monster (again). Ambrosius, who runs the auction house, wants help in recovering all the mail that was lost."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "To Bee or Not to Bee?",
      "Client: Raamimi (Rock podium, Windurst Walls)Summary: Zayhi-Bauhi, the old man who constantly gives public speeches by the bridge to Heavens Tower, has come down with a sore throat. Follow Raamimi's advice on how to soothe this little pain in the neck."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "Curses, Foiled Again!",
      "Client: Shantotto (Manor, Windurst Walls)Summary:  Shantotto is being bothered by an unseen Peeping Tom. To get her revenge, she wants you to gather her two bone chips and some bomb ash."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "Curses, Foiled...Again!?",
      "Client: Shantotto (Manor, Windurst Walls)Summary: The dancing spell Shantotto cast on her bothersome Peeping Tom turned out to be a deadly curse. To remove the curse, she'll need a revival tree root, two bomb arms,  and some hair from the victim. Hurry, before it's too late!"
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Curses, Foiled A-Golem!?",
      "Client: Shantotto (Manor, Windurst Walls)Summary: Shantotto wants you to go ask the Rhinostery's Rukususu about how her new magic is performing. Rukususu's party is said to be at the tower ruins on the Beaucedine Glacier."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Mandragora-Mad",
      "Client: Yoran-Oran (Manor, Windurst Walls)Summary: Yoran-Oran wants you to bring him unusual items that mandragoras drop, to help in his research on the derivations of the species."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "Star Struck",
      "Client: Koru-Moru (Manor, Windurst Walls)Summary: Koru-Moru wants you to find him a rough black stone, for some spaced-out reason."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "Blast from the Past",
      "Client: Koru-Moru (Manor, Windurst Walls)Summary: Koru-Moru now wants you to bring him a mysterious item called a \"Burnite Shell\"...whatever that is."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "Nothing Matters",
      "Client: Koru-Moru (Manor, Windurst Walls)Summary: Professor Koru-Moru is currently engrossed in an experiment to create \"something\" out of \"nothing.\" To get closer to the truth of alchemy, he wants you to track down an old \"Thesis on Alchemy\" for him."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Something Fishy",
      "Client: Tokaka (Fishermen's Guild, Port Windurst)Summary: Tokaka can tell the flow patterns and temperature of the ocean currents by looking at certain fish. Bring her any Bastore sardines that you catch so she can help keep the fishermen informed as to where to drop their lines."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "To Catch a Falling Star",
      "Client: Sigismund (Orastery Roof, Port Windurst)Summary: Sigismund wants you to bring him a \"Starfall Tear\" so he can take it back to his country as a souvenir of Windurst."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "All at Sea",
      "Client: Paytah (By the harbor, Port Windurst)Summary: The wind blew away the sailor's cap that Paytah was minding for his father. You fished it out of the sea, but now it is torn and tattered. If you could only find someone who can repair Paytah's father's cap..."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Truth, Justice, and the Onion Way!",
      "Client: Kohlo-Lakolo (Warehouses, Port Windurst)Summary: If you want to join the Star Onion Brigade, you had better bring Kohlo-Lakolo some kind of \"tail.\""
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "Know One's Onions",
      "Client: Kohlo-Lakolo (Warehouses, Port Windurst)Summary: There are reports that the Cat Burglar has been loitering around the Ghosty House in Windurst Walls. This looks like a job for the Star Onion Brigade! Gather four wild onions so Kohlo-Lakolo and his gang can create the perfect cat trap!"
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Inspector's Gadget!",
      "Client: Kohlo-Lakolo (Warehouses, Port Windurst)Summary: The Mana Orb the Star Onion Brigade \"confiscated\" from the Cat Burglar has gone missing. In order to track down the culprit, the gang will need the seven gadgets found in the Junior Investigator's Toolkit! Pichichi will tell you what to bring."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "Onion Rings",
      "Client: Kohlo-Lakolo (Warehouses, Port Windurst)Summary: Now that the Star Onion Brigade has the old Optistery ring, they can unlock the door to the spooky old abandoned Ghosty House. Yikes! Once inside, will they be able to uncover the Cat Burglar's plot and foil her evil scheme? Go, go, Onions!"
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Crying Over Onions",
      "Client: Kohlo-Lakolo (Warehouses, Port Windurst)Summary: Honoi-Gomoi, a merchant who lives in Windurst Waters, has ordered the Star Onion Brigade to return the Mana Orb to him. Help the gang out of this fix before they're framed as a bunch of thieves!"
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "Wild Card",
      "Client: Honoi-Gomoi (Merchant's house, Windurst Waters)Summary: You have been asked to take apart  the Joker Cardian and steal its Mana Orb. But... Where, o where has the Joker gone? O where, o where can he be?"
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "The Promise",
      "Client: Kohlo-Lakolo (Warehouses, Port Windurst)Summary: To help the Joker Cardian escape far away from Windurst, the Star Onion Brigade wants you to have Pichichi's mother, Chamama, make him an \"Invisible Man Sticker.\""
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Making Amends",
      "Client: Hakkuru-Rinkuru (Orastery, Port Windurst)Summary: Hakkuru-Rinkuru has snapped Minister Ajido-Marujido's favorite wand in two! He wants you to find some \"animal glue\" so he can temporarily stick the wand together until he can obtain a replacement."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "Making Amens!",
      "Client: Kuroido-Moido (Orastery, Port Windurst)Summary: Hakkuru-Rinkuru's switching of Ajido- Marujido's broken wand has been discovered. It seems that the original wand had some special significance to the minister. Hurry and retrieve the original wand from the furnace in Garlaige Citadel before it's too late!"
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Wonder Wands",
      "Client: Hakkuru-Rinkuru (Orastery, Port Windurst)Summary:The black, white, and red magebrigades of the War Warlocks arearguing over how the Orastery'sbudget should be spent. The captainsof the three brigades each want youto obtain a sample of the wands theywant so they can decide which to buy."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Catch It If You Can!",
      "Client: Ohruru (Orastery, Port Windurst)Summary: If you ever receive a rare or remarkable status ailment, rush to show it to Ohruru."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "Creepy Crawlies",
      "Client: Illu Bohjaa (Dhalmel Farm, Windurst Woods)Summary: The dhalmel farmer wants you to cull the crawler pests that eat up all the dhalmel food. Bring her three silk threads or three crawler calculi as proof of your efforts in order to gain a reward."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "Paying Lip Service",
      "Client: Tapoh Lihzeh (Apothecary, Windurst Woods)Summary: The apothecary has requested your assistance in gathering ingredients for her most popular preparation. She'll pay you for bringing her three beehive chips or two Remi shells."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "The Amazin' Scorpio",
      "Client: Soni-Muni (Bomingo Round, Windurst Woods)Summary: Soni-Muni wants something that will rekindle the passion for adventure in his mate Gottah. Something to do with the legend of the great grappler Scorpio might do the trick."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "Twinstone Bonding",
      "Client: Gioh Ajihri (Mithra Groves, Windurst Woods)Summary: Twenty years ago, there was a great battle between the Mithra and the Yagudo in the Meriphataud Mountains. Gioh wants you to collect the twinstone earrings that belonged to the Mithra warriors who fell there."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "Chocobilious",
      "Client: Kuoh Rhel (Chocobo Stables, Windurst Woods)Summary: One of the chocobos in the stables has taken ill. Kuoh Rhel has asked the Mithran apothecary to make her \"secret cure-all medicament\" for the sick bird, but when you go to pick it up, the apothecary says she is lacking one of the ingredients..."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "In a Stew",
      "Client: Kuoh Rhel (Chocobo Stables, Windurst Woods)Summary: Kuoh tried to feed the sick Chocobo some \"secret cure-all medicament,\" but it wouldn't swallow it. She wants to try and hide the taste by mixing it in some of the bird's favorite food, if you can help obtain some..."
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "Mihgo's Amigo",
      "Client: Nanaa Mihgo (Cat Burglar's lair, Windurst Woods)Summary: If you want to befriend the infamous Cat Burglar, then you'll have to give her something she likes."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "Rock Racketeer",
      "Client: Nanaa Mihgo (Cat Burglar's lair, Windurst Woods)Summary: The Cat Burglar wants you to see if a sharp gray rock she \"found\" is of any value, by having it valued at the Goldsmiths' Guild in Bastok. If the rock is of any value, she wants you to sell it for her."
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "The All-New C-2000",
      "Client: Kopuro-Popuro (Manustery, Windurst Woods)Summary: You have been talked into aiding the training of a new type of Cardian. Bring a rabbit hide, a two- leaf mandragora bud, and an insect wing, so the Cardian can learn the odors of monsters he may encounter."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "A Greeting Cardian",
      "Client: Kororo (Manustery, Windurst Woods)Summary: The Spare Cardian you jokingly taught a silly salutation to has grown up...and is unable to forget that greeting. Now that he's a full- grown Cardian, you better find him and undo what you taught him... otherwise, he'll remain a walking joke."
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "Legendary Plan B",
      "Client: Kopuro-Popuro (Manustery, Windurst Woods)Summary: In order to pull itself out of debt, the Manustery has decided to carry out \"Legendary Plan B.\" They want you to gather a revival tree root, a wolf hide, and a luminicloth, that nocturnal monsters drop, so they can make charms to sell to trekkers."
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "The All-New C-3000",
      "Client: Kopuro-Popuro (Manustery, Windurst Woods)Summary: Kopuro-Popuro has created a new type of Cardian that has been instructed to return from patrols with the spoils of battle. To teach the Cardian what it should bring back, you have been asked to find a beetle shell and a hecteyes eye."
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "Can Cardians Cry?",
      "Client: Apururu (Manustery, Windurst Woods)Summary: Apururu beseeches that you find the Queen of Diamonds Cardian, who was sent on an expedition to faraway lands. Seeing that the Cardian could not make it back on her own, it's likely that she's literally gone to pieces somewhere."
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "The Fanged One",
      "Client: Perih Vashai (Vashai's residence, Windurst Woods)Summary: In order to become a truly great hunter, one must be accepted by mother nature. In order for that to happen, one must gain the fang of a tiger, the fanged king. But it does not sound like any old fang will do..."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "Flower Child",
      "Client: Ojha Rhawash (Residential Area, Windurst Walls)Summary: The little Mithra cub seems to want a certain flower. Help the budding flower girl achieve the bloom of her youth. Perhaps with something purple?"
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "The Three Magi",
      "Client: Chumimi (Star tree farm, Heavens Tower)Summary: The star tree saplings at the farm in the basement of Heavens Tower aren't growing very well. Doctor Shantotto and co. have ordered an investigation to try and solve the problem. Help them by bringing back a glowstone from the crevasse of Xarcabard."
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "Recollections",
      "Client: Chumimi (Star tree farm, Heavens Tower)Summary: Some strange occurrence from twenty years ago is now casting a shadow on the growth of the star tree saplings. Two of the ex-ministers may have an idea of the cause. After receiving instructions from them, head to Jeuno and then on to the Northlands."
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "The Root of the Problem",
      "Client: Chumimi (Star tree farm, Heavens Tower)Summary: The cause of the star trees' poor growth seems to lie in the Toraimarai Canal. First, bring some silk cloth to Professor Koru-Moru so he can improve his magic doll. Then take the magic doll into the Toraimarai Canal to carry out an inspection."
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "The Tenshodo Showdown",
      "Client: Nanaa Mihgo (Cat Burglar's lair, Windurst Woods)Summary: The Tenshodo is gathering expert thieves to its fold. Carry out your orders by handing the Tenshodo envelopes to the appropriate people and having them sign the documents within."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "As Thick as Thieves",
      "Client: Nanaa Mihgo (Cat Burglar's lair, Windurst Woods)Summary: Follow the \"gang whereabouts note\" to find the two remaining members of Atarefaunet's band of thieves. Hand each one of them a \"counter- feit envelope\" and have them sign the forged documents inside."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "Hitting the Marquisate",
      "Client: Nanaa Mihgo (Cat Burglar's lair, Windurst Woods)Summary: Visit two of the eight active thieves gathered by the Tenshodo, and confirm the signatures of the people who originally wrote the documents in the \"letter from the Tenshodo.\""
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "Sin Hunting",
      "Client: Perih Vashai (Vashai's residence, Windurst Woods)Summary: Track down Semih Lafihna, who has gone to check out matters at the Ranguemont Pass, and hand her a twinstone earring."
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "Fire and Brimstone",
      "Client: Perih Vashai (Vashai's residence, Windurst Woods)Summary: Go to Mhaura and meet Koh Lenbalalako. It is said that she knows the whereabouts of the sinner's daughter."
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "Unbridled Passion",
      "Client: Perih Vashai (Vashai's residence, Windurst Woods)Summary: Semih Lafihna has set out to find the truth. Track her down and help her in any way possible."
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "I Can Hear a Rainbow",
      "Client: ??? (House of the Hero, Windurst Walls)Summary: A strange voice from within Carbuncle's Ruby is asking you to gather the seven colors of light..."
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "The Puppet Master",
      "Client: Carbuncle (House of the Hero, Windurst Walls)Summary: According to the words of Carbuncle, the thief that is stealing the avatars' energy from adventurers is currently in Bastok. You must travel to Bastok to confront the situation."
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "Class Reunion",
      "Client: Carbuncle (House of the Hero, Windurst Walls)Summary: Using the gemstone you received from Carbuncle, you must jog the memory of Professor Koru-Moru and get his help in reuniting the advanced class from several generations back."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "Carbuncle Debacle",
      "Client: Carbuncle (House of the Hero, Windurst Walls)Summary: Carbuncle needs your help. The Mana Orb held by the energy thief has grown so powerful it is threatening to enslave all the Carbuncles in the world. You must act now to save them!"
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "+The Moonlit Path",
      "Client: Leepe-Hoppe (Rhinostery, Windurst Waters)Summary: Leepe-Hoppe wants you to take on Carbuncle's request to gather the six \"whispers,\" then pay a visit to the Full Moon Fountain..."
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "From Saplings Grow",
      "Client: Perih Vashai (Vashai's residence, Windurst Woods)Summary: You are to undertake training to still the doubt within you. Use the bow you have been given until it no longer responds to your inner turmoil."
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "Orastery Woes",
      "Client: Kuroido-Moido (Orastery, Port Windurst)Summary: The Operations Division of the Orastery has asked you to assist them in their plan to deliver the ministry from misery. Use the magical club that you have been given to record combat information for the Orastery."
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "Blood and Glory",
      "Client: Shantotto (Manor, Windurst Walls)Summary: Doctor Shantotto has recruited you into her staff-wielding team for the coming contest. Practice your skills with the staff you have been given until you've reduced it to splinters. What lies ahead? Glory and honor? Or blood and broken bones...?"
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "Tuning In",
      "Client: Leepe-Hoppe (Rhinostery, Windurst Waters)Summary: A Mithran Tracker has demanded the construction of a new type of tuning fork so she can converse with the sleeping gods. Help Leepe-Hoppe gather the necessary materials."
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "Tuning Out",
      "Client: Leepe-Hoppe (Rhinostery, Windurst Waters)Summary: The Mithran Tracker has taken the new tuning fork and left for a fabled protocrystal said to exist in the Northlands. She has failed to return. Assist Ildy-Goldy in gathering information about the tracker's whereabouts."
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "One Good Deed?",
      "Client: Chipmy-Popmy (Fishermen's Guild, Port Windurst)Summary: A mysterious character living on Purgonorgo Isle in Bibiki Bay insists that the island belongs to him. Chipmy-Popmy wants you to participate in the next \"debate\" over ownership, set to take place in the center of the island."
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #22",
      "Client:　"
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #54",
      "Client:　"
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #55",
      "Client:　"
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #56",
      "Client:　"
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #57",
      "Client:　"
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #58",
      "Client:　"
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #59",
      "Client:　"
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "+Eco-Warrior",
      "Client: Lumomo (Timbre Timbers Tavern, Windurst Waters)Summary: Lumomo wants you to exterminate an ecological threat, in the Maze of  Shakhrami, according to Ahko Mhalijikhari's instructions, and bring her evidence of the feat."
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "+Escort for Hire (Windurst)",
      "Client: Dehn Harzhapan (Warehouses, Port Windurst)Summary: You are to escort Wanzo-Unzozo to his desired destination within the Garlaige Citadel."
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "+A Discerning Eye (Windurst)",
      "Client: Pygmalion (Airship Dock, Port Windurst)Summary: You have been asked to return a dropped item to its rightful owner. The passenger should be on the next airship flight."
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "+Waking Dreams",
      "Client: Kerutoto (Rhinostery, Windurst Waters)Summary: Diabolos has informed Kerutoto that he is waiting for you at the Shrouded Maw in Pso'Xja, buried deep in the northern lands. You must respond to his summons so that Kerutoto can meditate free of trouble."
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "Lure of the Wildcat (Windurst)",
      "Client: Ibwam (Bomingo Round, Windurst Woods)Summary: The mercenary company \"Salaheem's Sentinels\" has asked you to help recruit new members."
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "Babban Ny Mheillea",
      "Client: Khoto Rokkorah (Huntsman's Court, Windurst Waters)Summary: Khoto Rokkorah is bemused by the plot of a story written in the time of the Great War. The tale begins to twist when a new companion joins Babban in the Rolanberry Fields..."
    ]
  },
  {
    "Index": 96,
    "StringCount": 3,
    "String": [
      "",
      "Trust: Windurst",
      "Client: Wetata (Bomingo Round, Windurst Woods)Summary: Wetata of the Jeuno Institute of Magical Studies has introduced you to the Trust initiative and asked you to visit Kupipi in Heavens Tower."
    ]
  },
  {
    "Index": 97,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #97",
      "Client:　"
    ]
  },
  {
    "Index": 98,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #99",
      "Client:　"
    ]
  },
  {
    "Index": 99,
    "StringCount": 3,
    "String": [
      "",
      "Windurst Quest #99",
      "Client:　"
    ]
  }
]