[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Cavernous Maws",
      "Mission Orders: Are the hideous statues scattered across Quon and Mindartia the portals to a new chapter of adventure...?"
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Back to the Beginning",
      "Mission Orders: Hideous statues. Monstrous beasts. The otherworld that lies in between. Could this war-torn land you have been thrust into truly be the outskirts of Jeuno...?"
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Cait Sith",
      "Mission Orders: Beyond the cavernous maws lies the age of the Crystal War. You have agreed to aid Cait Sith in her attempt to lessen the pain inflicted in this time of strife."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "The Queen of the Dance",
      "Mission Orders: The famous Troupe Mayakov is set to put on a public show at the Lion Springs Tavern in Southern San d'Oria. If only you had a ticket..."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "While the Cat Is Away",
      "Mission Orders: Summoned by his troops, Sir Ragelise, leader of the Knights of the Ironcrest Hawk, has headed for the castle with the ever-flamboyant Alexei Mayakov. In an intriguing aside, a most curious presence watches their every move, concealed in the nearby shadows..."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "A Timeswept Butterfly",
      "Mission Orders: Still on the trail of the elusive Cait Sith, the unyielding Lilisette continues to claim she knows what the future holds in store. Amidst her crazed rantings, she has requested that you accompany her to La Vaule."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Purple, The New Black",
      "Mission Orders: The Dark Kindred have begun a relentless assault of La Vaule. Assist Sir Haudrale and the Knights of the Madder Falcon in evacuating the helpless villagers to safety."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "In the Name of the Father",
      "Mission Orders: More motivated than ever, Lilisette continues to pursue Cait Sith, now in hopes of saving her father from a seemingly unavoidable end. To lure the regal feline, aid her in relieving the tears shed in the name of the Crystal War."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Dancers in Distress",
      "Mission Orders: Alexei Mayakov is displeased with his two dancers, Lilisette and Portia, who are suspected to have once again skipped rehearsal to attend Sir Ragelise at Chateau d'Oraguille."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Daughter of a Knight",
      "Mission Orders: Could the mystery object the Cait Siths were discussing be related in any way to the medicine Sir Ragelise used to take? The answer lies with Amaura, a resident of present-day Southern San d'Oria."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "A Spoonful of Sugar",
      "Mission Orders: Using the key ingredient you and Lilisette have laboriously acquired, Amaura was finally able to concoct the same medicine that Sir Ragelise used all those years ago. Deliver it to the ailing knight at the Chateau d'Oraguille without delay."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Affairs of State",
      "Mission Orders: Jeunoan Ambassador, Nag'molada, has delivered unsettling news of the duchy's plan to surrender to the besieging beastman force. Accompany Count Borel and Lilisette in their mission to entreat the aid of the other two nations."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Borne by the Wind",
      "Mission Orders: Bastok and Windurst have both pledged reinforcements for Jeuno. Make all haste and deliver Count Borel's letter to the duchy before the unthinkable comes to pass."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "A Nation on the Brink",
      "Mission Orders: Despite Lilisette's repeated protests and the imminent arrival of reinforcements from the three nations, the surrender ceremony is set to take place in the depths of Jeuno's underground. Will this be the end of the four-nation alliance...?"
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Crossroads of Time",
      "Mission Orders: Amidst scenes of horrendous devastation, Archduke Kam'lanaut makes an inspired victory declaration before all. Meanwhile, shrouded figures intently observe the unfolding of events from a vantage point..."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Sandswept Memories",
      "Mission Orders: A distraught Lilisette has darted off to the Lion Springs Tavern. Follow her and discover the reason behind her consternation."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Northland Exposure",
      "Mission Orders: Ever the reliable source of information, Alexei Mayakov has revealed that suspicious individuals donning distinct purple livery have been sighted out in Valdeaunia. Keen to allay her anxiety over recent occurrences, Lilisette has resolved to pursue this new lead."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Traitor in the Midst",
      "Mission Orders: Cait Sith Naoi is convinced a traitor walks among her kin. Unmasking the turncoat requires that you attach a \"shadow bug\" to each of the Cait Siths scattered throughout the Beaucedine Glacier."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Betrayal at Beaucedine",
      "Mission Orders: A cait is on the move! What could the suspected traitor's intended destination be? There is only one way to find out!"
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "On Thin Ice",
      "Mission Orders: In a dire turn of events, both Lilisette and Portia have fallen into the hands of the enemy. Take word of this unanticipated development to the convalescing Sir Ragelise at Chateau d'Oraguille."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Proof of Valor",
      "Mission Orders: In order to join Vestillet and Noillurie's units on their mission to Valdeaunia, you must gather support in writing from Kingdom troops stationed within the city."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "A Sanguinary Prelude",
      "Mission Orders: You have been granted permission to accompany the Madder Falcons and the Red Roses to the Northlands. Take advantage of this opportunity to unearth clues that may lead to the recovery of Lilisette and Portia."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Dungeons and Dancers",
      "Mission Orders: Lilisette and Portia are being detained in a subterranean location somewhere beneath the Beaucedine Glacier. Your rescue effort begins with a search for the entrance underground."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Distorter of Time",
      "Mission Orders: What shocking truth lies behind Cait Sith Ceithir's bold declaration that Atomos will choose the future? The answer must wait! Use the combined power of the surviving Cait Siths to stop the rampant Atomos!"
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "The Will of the World",
      "Mission Orders: Your victory over Cait Sith Ceithir and Atomos is soured as Portia remains in the hands of the portentous Lady Lilith and her Spitewardens. Once again, the unsavory task of breaking the news to Sir Ragelise has fallen to you and Lilisette."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Fate in Haze",
      "Mission Orders: With each memory devoured, the seed of a potential future is forever lost. What does fate hold in store for Vana'diel and its denizens?"
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "The Scent of Battle",
      "Mission Orders: Sir Ragelise has entrusted to you and Lilisette a role of great import in the Battle of Xarcabard. Attend the strategy meeting in Jeuno to learn the full details of your duty."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "Another World",
      "Mission Orders: In order to gain an advantage in the looming battle, Lilisette has proposed that you speak with someone who was directly involved in the campaign."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "A Hawk in Repose",
      "Mission Orders: Word has it that an unknown individual is often seen paying tribute to Sir Ragelise's grave out in Batallia Downs. Could it be that this man possesses the information you seek?"
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "The Battle of Xarcabard",
      "Mission Orders: Retired Allied Forces soldier Larzos has shared with you the strange incident that occurred during the storming of Castle Zvahl. Armed with this knowledge, make haste for Xarcabard!"
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Prelude to a Storm",
      "Mission Orders: Operation Snowstorm has commenced! Sir Ragelise has given you orders to deliver word to the other two nations' encampments; first Windurst, followed by Bastok."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "Storm's Crescendo",
      "Mission Orders: With your assistance, the Federation has successfully carried out the operation's preliminary phase. You must now head to where the Republican army lies in wait."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "Into the Beast's Maw",
      "Mission Orders: With Bastok's strategic blasting of the caverns, the groundwork has been set for Operation Snowstorm to commence in earnest. Hasten back to the San d'Orian encampment as they make ready to besiege Castle Zvahl."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "The Hunter Ensnared",
      "Mission Orders: Portia has been returned to safety, but the cost may prove to be dear. Unforeseen events have caused the operation to go awry. You must regroup with Kingdom forces that remain outside the keep."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Flight of the Lion",
      "Mission Orders: Operation Snowstorm has ended in failure, the Allied Forces nigh annihilated by those they sought to smite. The surviving troops have been ordered to withdraw to the Duchy."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "Fall of the Hawk",
      "Mission Orders: Cast out of both Kingdom and Alliance in disgrace, Sir Ragelise has disappeared with Portia in tow...but not before making known his trepidation at the ominous vortex that appeared above Castle Zvahl."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "Darkness Descends",
      "Mission Orders: Your pursuit of Sir Ragelise and Portia has brought you back to the enemy stronghold. Seek them out before the unthinkable comes to pass!"
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Adieu, Lilisette",
      "Mission Orders: Has the world made its choice? Is this the end of the future you have fought tooth and nail to preserve?"
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "By the Fading Light",
      "Mission Orders: The brighter future continues to fade even as the Crystal War rages on, the warring factions oblivious to the greater scheme of things. With a path ahead unapparent, Cait Sith proposes that you head to Xarcabard to observe how the struggle unfolds."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Edge of Existence",
      "Mission Orders: The future heavily favors the world of strife, and nothing short of a miracle will help to turn the tide. Slim chance though it may be, reviving Lilisette is the only avenue that remains. First you must seek the counsel of Atomos, the Devourer of Memories."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "Her Memories",
      "Mission Orders: Fragments of Lilisette's memories lie scattered across the land. In retracing the footsteps of her past, the way may be revealed to you."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Forget Me Not",
      "Mission Orders: Following an extended pilgrimage, you have managed to gather all of Lilisette's memory fragments. Make haste to the Walk of Echoes, where Cait Sith awaits."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "Pillar of Hope",
      "Mission Orders: Having absorbed Lilisette's memories, Atomos unleashed a blinding pillar of light in the direction of Grauberg. Head there without delay and ascertain the nature of this phenomenon."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "Glimmer of Life",
      "Mission Orders: The scattered fragments of Lilisette's memory have melded together, paving a path towards the brighter future. But will this be enough to stay the encroaching darkness...?"
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Time Slips Away",
      "Mission Orders: A distraught Cait Sith has enlisted your help to recover the punch bug, an indispensable little critter that escaped her grasp in a moment of distraction. Your best bet is to search for it in dark, damp places. Cramped, moist environs."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "When Wills Collide",
      "Mission Orders: To regain a foothold in the struggle and ensure Lilisette's rebirth, you must confront whatever darkness lies in wait at the Walk of Echoes."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Whispers of Dawn",
      "Mission Orders: In prevailing over Lady Lilith's Spitewardens, you have earned a reprieve for your future. Use this opportunity to return to Witchfire Glen and check on Lilisette."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "A Dreamy Interlude",
      "Mission Orders: Newly reborn and disoriented, Lilisette must convalesce for a time in order to regain her strength."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "Cait in the Woods",
      "Mission Orders: According to Lilisette, Cait Sith has business in Ronfaure."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "Fork in the Road",
      "Mission Orders: The future that was, and the future that might have been... In revisiting the paths you walked hand in hand with Lilisette and Cait Sith, you will acquire the power needed to fulfill the will of the Goddess."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "Maiden of the Dusk",
      "Mission Orders: The hour of reckoning is nigh. Seek Lady Lilith at her throne within the Walk of Echoes, where the decisive battle between realities will be waged."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "Where It All Began",
      "Mission Orders: With the encroachment between realities ended, certain disaster has been averted. How do the others fare in the wake of balance restored? Perhaps a visit to the Lion Springs Tavern in Southern San d'Oria is in order."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "A Token of Troth",
      "Mission Orders: You have received a cordial invitation to attend the wedding of Sir Ragelise and Portia. Make your way to the Temple of the Goddess in Upper Jeuno, where the ceremony is to be held."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "Lest We Forget",
      "Mission Orders: So it was that Altana's grief was ended, tears marring Her divine countenance no more. Yet the Crystal War rages on. Ever must you carry on the fight, in honor of she who sacrificed all, that others might know peace..."
    ]
  }
]