[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Die verlorene Karte",
      "Auftraggeber: Thorben(Eingang zu Eldieme-Nekropolis, Batallia-Tiefen)Zusammenfassung:Thorben hat die letzte Karte, die seine Einheit vom Grauberg hatte, irgendwo in Eldieme-Nekropolis verloren. Finde die Karte und bringe sie ihm zurück!"
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Stimmen im Wind",
      "Auftraggeber: Romualdo(Geschützbatterie, Batallia-Tiefen)Zusammenfassung:Romualdo glaubt, auf dem Grauberg die Stimme seines toten Vaters gehört zu haben. Er würde gern noch einmal dorthin gehen, um sich zu vergewissern, aber er darf seinen Posten nicht verlassen..."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Naiko-Paneikos Extrablatt",
      "Auftraggeber: Naiko-Paneiko(Raupen-Nest)Zusammenfassung:Kriegsberichterstatter Naiko-Paneiko hat erfahren, dass ungewöhnliche Monster in den Rolanbeeren-Feldern ihr Unwesen treiben. Begib dich dorthin und recherchiere für die neueste Sonderausgabe seiner Kriegszeitung!"
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Die schlafende Prinzessin",
      "Auftraggeber: Maju-Naju(Windurst-Weiher, Rhinosterie)Zusammenfassung:Maju-Naju forscht verzweifelt nach einem Heilmittel für die gemeine Herbstnachtkrankheit. Leider reichen die Forschungsgelder nicht aus und seine Bemühungen sind ohne deine Hilfe zum Scheitern verurteilt..."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Koccos blauer Stein",
      "Auftraggeber: Kocco Ehllek(Windurst-Weiher)Zusammenfassung:Das Mithra-Mädchen Kocco treibt ihre arme Mama mit ihrem Schabernack noch in den Wahnsinn..."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Kulinarisches Morgengrauen",
      "Auftraggeber: Ranpi-Monpi(Windurst-Weiher)Zusammenfassung:Der arme Ranpi-Monpi hat wegen des Krieges seine 'offnung verloren. Er möchte nur noch eine außergewöhnlisch schmack'afte Delikatesse kosten, um zufrieden sterben zu können..."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Die Quelle des Wissens",
      "Auftraggeber: Erlene, Ulbrecht(Eldieme-Nekropolis, Batallia-Tiefen)Zusammenfassung:Du erhältst die Chance, mit einem Grimoire die Schultzsche Kriegswissenschaft zu studieren. Dafür musst du Erlene allerdings erst einmal zwölf Velin-Pergamente bringen."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Aufnahmeprüfung - 4. Armee",
      "Auftraggeber: Adelbrecht(Freidrich-Geschützbatterie, Bastok-Markt)Zusammenfassung:Bring ein Paket mit Rationen zum Eduard-Turm in Nord-Gustaberg."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Aufnahmeprüfung - Kobra-Söldner",
      "Auftraggeber: Miah Riyuh(Windurst-Weiher)Zusammenfassung:Pack ein paar von Zonpa-Zippas universellen Zaubersiegeln ein und repariere damit die die Risse in den magischen Türmen in der West-Sarutabaruta."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Aufnahmeprüfung - Königliche Garde",
      "Auftraggeber: Mainchelite(Siegesplatz, Süd-San d'Oria)Zusammenfassung:Gerüchte über ein unidentifiziertes Flugobjekt drohen, eine Panik auszulösen. Begib dich nach Ost-Ronfaure und sammle Hinweise, die zur Aufklärung dieses Phänomens führen."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Rot mit schwarzen Punkten",
      "Auftraggeber: Wyatt(Fontäne, Süd-San d'Oria)Zusammenfassung:Du sollst dabei helfen, Ladybug-Flügel zu sammeln, die für die Entwicklung einer neuen Waffe benötigt werden."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Hintergedanken",
      "Auftraggeber: Rarcasmeault(Garlaige-Zitadelle)Zusammenfassung:Eine Munitionskiste wurde aus Versehen in das Schießpulverlager statt in das Munitionslager gestellt..."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Der falsche Agent",
      "Auftraggeber: Wolfram(Eingang zu Bastok-Markt, Nord-Gustaberg)Zusammenfassung:Bring ein Bündel Tierhaare in Engelharts Musikladen."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Politische Motive",
      "Auftraggeber: Engelhart(Harmodios' Musikladen, Bastok-Markt)Zusammenfassung:Sammle Informationen darüber, ob der Ratsvorsitzende Pale Eagle tatsächlich plant, einen Galka-Aufstand anzuzetteln."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Zwischen Hammer und Amboss",
      "Auftraggeber: Scarred Shark(Bastok-Markt, Hafenseite)Zusammenfassung:Ganz Bastok ist besorgt aufgrund der neuen Rüstungen der Quadav. Besorge einen Quadav-Brustplattenpanzer und einen Quadav-Rückenplattenpanzer und gib sie Scarred Shark. Er wird sie Ghemp bringen, der sie untersuchen und so dem Geheimnis dieser Rüstungen sicherlich auf die Spur kommen wird. "
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Im Griff der Greife",
      "Auftraggeber: Excenmille(Wachhundgasse, Süd-San d'Oria)Zusammenfassung:Die Jungen Greife haben Glücksbringer für die Erwachsenen gemacht. Deine Aufgabe ist es, diese Geschenke an ausgesuchte „Zielobjekte“ zu übergeben."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Ein vernichtender Plan",
      "Auftraggeber: Altennia(Wachhundgasse, Süd-San d'Oria)Zusammenfassung:Altennia hat dich darum gebeten, auf die Jungen Greife aufzupassen. Dein wachsames Auge ist dringend vonnöten, denn die Greife wollen die Bedrohung durch die Orcs alleine beseitigen..."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Die Tobenden Tigerinnen",
      "Auftraggeber: Dhea Prandoleh(Kobra-Kommando, Windurst-Weiher)Zusammenfassung:Verstärkung aus Olzhirya ist in Windurst eingetroffen! Das kümmert Ajido-Marujido jedoch wenig. Er möchte, dass du nach West-Sarutabaruta gehst und dort die Sternenbaumsamen ausgräbst, die er dort verbuddelt hat. Kann eine Invasion der Yagudo noch abgewendet werden?"
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "„Und plötzlich kam die Dunkelheit...“",
      "Auftraggeber: Dhea Prandoleh(Kobra-Kommando, Windurst-Weiher)Zusammenfassung:Die Mithra-Söldnerinnen sind auf dem Weg zur Karugo-Narugo-Festung, um den Sturm der Yagudo auf die Festung zu verhindern. Ajido-Marujido hat es sich natürlich nicht nehmen lassen, sich alleine mitten in die Gefahrenzone zu begeben und du musst ihn nun beschützen!"
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Licht ins Dunkel",
      "Auftraggeber: Gentle Tiger(Bastok-Markt, Eingang zu Metallwerke)Zusammenfassung:Obwohl Gentle Tiger den Eingang zu den Metallwerken aufmerksam bewacht hat, ist es Pagdako gelungen, sich in das Forschungszimmer des ermordeten Ministers zu schleichen. Wie hat er das bloß geschafft...?"
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Ein neuer Verdacht",
      "Auftraggeber: Gentle Tiger(Bastok-Markt, Eingang zu den Metallwerken)Zusammenfassung:Wie sich herausstellte, hat Verteidigungsminister Werner im Geheimen Söldner für sich arbeiten lassen. Welche Pläne er wohl vor seinem Tode damit verfolgte...?"
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Die Siegel der Göttin",
      "Auftraggeber: Rodeupansat(Raupen-Nest)Zusammenfassung:Rodeupansat möchte, dass du für ihn ein geweihtes Siegel am Turm im Südwesten der Vunkerl-Bucht anbringst, um das Böse von diesem Ort zu verbannen."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Pilger in Panik",
      "Auftraggeber: Fondactiont(Garlaige-Zitadelle)Zusammenfassung:Fondactiont hat auf der Flucht vor Beastmen ein unglaublich wichtiges Paket in den Fluss auf dem Grauberg fallen gelassen. Wenn du es findest, sollst du es ihm bringen."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Seelsorger",
      "Auftraggeber: Heptachiond(Eldieme-Nekropolis)Zusammenfassung:Heptachiond betet in der Eldieme-Nekropolis, um die Ruhe der Toten wiederherzustellen. Da er nur noch wenig Weihrauch für seine Gebete übrig hat, sollst du für ihn zur Karugo-Narugo-Festung gehen und ihm von seinem Freund dort neuen Weihrauch besorgen."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Überwachungsplan Nr. 2",
      "Auftraggeber: Excenmille(Vunkerl-Bucht)Zusammenfassung:Der große, starke Gigas hat sich den Fuß verknackst und Excenmille hat Mitleid mit ihm. Hilf Excenmille dabei, die Leiden den Giganten zu lindern, und sammle die richtigen Heilkräuter!"
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Kleiner Sieg, großer Mut",
      "Auftraggeber: Rahal(Wachhundgasse, Süd-San d'Oria)Zusammenfassung:Eile ist geboten! Brich schnell zum Jugner-Wald auf und rette die in Gefangenschaft geratene Königsknappin Altennia, bevor es zu spät ist!"
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "Rückgabefrist",
      "Auftraggeber: Yoran-Oran(Rhinosterie, Windurst-Weiher)Zusammenfassung:Yoran-Oran ist von einem Yagudo das Buch gestohlen worden, das er sich aus der Optisterie geliehen hat! Wurde das Buch tatsächlich nach Giddeus gebracht...?"
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "Fremde Federn",
      "Auftraggeber: Romaa Mihgo(Rhinosterie, Windurst-Weiher)Zusammenfassung:Zwei junge Mithra haben die Eskorte von Professor Koru-Moru nach Jeuno übertragen bekommen. Ob die beiden der Aufgabe gewachsen sind? Romaa Mihgo ist anderer Meinung und bittet dich, die Reisegruppe im Auge zu behalten!"
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "Offenbarung",
      "Auftraggeber: Romaa Mihgo(Karugo-Narugo-Festung)Zusammenfassung:Nachdem der geheime Plan der Yagudo ans Licht gekommen ist, wurde dir aufgetragen, die Tobenden Tigerinnen aus dem Oztroja-Schloss zurück zu rufen! Schnell, die Zeit drängt!"
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Jedes Böhnchen...",
      "Auftraggeber: Thierride(Süd-San d'Oria, Pikenmannweg)Zusammenfassung:Thierride sucht verzweifelt nach einem Würzmittel, das seinem Bohnengericht die nötige Rafinesse verleiht. Kannst du ihm helfen?"
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Flügelschläge auf dem Grauberg",
      "Autraggeber: Nichais(Süd-San d'Oria, Löwenplatz)Zusammenfassung:Einer alten Legende zufolge bewachte einst ein göttlicher Drache, der sich bisweilen in Gestalt eines Mädchens zeigte, den Grauberg. Nichais, ein eifriger Gelehrter, will der Sage auf den Grund gehen."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "Schädlingsplage!",
      "Zusammenfassung:Das Auströmen eines Gases aus uralten Zeiten hat zu der schlagartigen Vermehrung von gefährlichen Insekten in den Ruhotz-Silberminen geführt! Unter diesen Umständen müssen sämtliche Bergarbeiten dort eingestellt werden! Hilf dabei, die Schädlingsplage in den Griff zu bekommen. Dir steht es frei, alle Dinge zu benutzen, die du während deines Einsatzes in den Minen findest!"
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "Wie weggezaubert",
      "Auftraggeber: Erlene, Ulbrecht(Eldieme-Nekropolis)Zusammenfassung:Professor Schultz ist verschwunden. Erlene macht sich große Sorgen und möchte, dass du den Professor findest. Bei der Gelegenheit kannst du ihm dann auch gleich Ulbrechts Umschlag überreichen..."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "Das Geheimnis des Verschwindens",
      "Auftraggeber: Erlene(Eldieme-Nekropolis)Zusammenfassung:Immer mehr Magier der Armee verschwinden spurlos. Man bittet dich um deine Mithilfe bei den anstehenden Untersuchungen, wofür du jedoch erst einmal nach San d'Oria reisen musst, um an einer Versammlung teilzunehmen..."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Das Purpurfarbene Grimoire",
      "Auftraggeber: Erlene(Eldieme-Nekropolis)Zusammenfassung:Ulbrecht scheint den Verstand verloren zu haben! Der Schlüssel zur Lösung dieses Falls ist jedoch der Professor, und den gilt es mal wieder zu finden..."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "Ein Sturm am Horizont",
      "Auftraggeber: Klara(Bastok-Markt, Eingang zu Metallwerke)Zusammenfassung:Du wirst darum gebeten, mit Volker zusammen Minister Karst zu begleiten."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "Verbergende Flammen",
      "Auftraggeber: Klara(Bastok-Markt, Eingang zu Metallwerke)Zusammenfassung:Hilf bitte dabei, die Belagerungstürme zu zerstören, die in den Silberminen versteckt sind!"
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Geflügelte Löwen, erhebt euch!",
      "Auftraggeber: Rahal(Süd-San d'Oria, Wachhundgasse)Zusammenfassung:Der ritterliche Nachwuchs steht vor seiner größten Zerreißprobe: Die Jungen Greife sollen aufgelöst werden. Außerdem hat Rongelouts ein Auge auf ihre Kommandozentrale geworfen. Hilf den jungen Rittern bei der Verteidigung ihres Territoriums!"
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "Im Angesicht des Todes",
      "Auftraggeber: Diordinne(Garlaige-Zitadelle)Zusammenfassung:Wie konnte es zu diesem grausamen Angriff kommen? Die Festung ist zwar in höchster Alarmbereitschaft, aber wie kämpft man am besten gegen einen Feind, den man nicht sieht? Rahal muss seinen eigenen Weg einschlagen, um den Orcs beizukommen."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Mithra-Aufmarsch",
      "Auftraggeber: Romaa Mihgo(Rhinosterie, Windurst-Weiher)Zusammenfassung:Die ständigen Angriffe auf die Heilige Stadt zehren an den Nerven aller. Die leicht reizbaren Mithra-Söldnerinnen scheinen sich nun auch noch gegenseitig bekriegen zu wollen... Grund dafür ist der mysteriöse Schönling Lehko Habhoka, den du nun in West-Sarutabaruta suchen sollst."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "Damen-Liga",
      "Auftraggeber: Robel-Akbel(Windurst-Weiher)Zusammenfassung:Robel-Akbel hat einen geheimen Plan ausgearbeitet, damit Verstärkungstruppensicher nach Jeuno gelangen können. Rücke gemeinsam mit den Jagenden Geparden und den Kobra-Söldnern aus in die Sauromugue-Ebene und unterstütze sie bei ihrem Ablenkungsmanöver!"
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Taschendieb",
      "Auftraggeber: Hampu-Kampu(Windurst-Weiher)Zusammenfassung:Hampu-Kampu hat eine Tasche für eine Person genäht, die ihm sehr viel bedeutet, aber seine Tochter Kipopo hat die Tasche stibitzt und ist damit verschwunden. Sage ihr bitte, dass sie die Tasche zurückbringen soll, wenn du sie triffst!"
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "Eine Frage der Ehre",
      "Auftraggeber: Kommandeurin Klara(Bastok-Markt)Zusammenfassung:Die Hauptstadt ist in Tumult ob der Wiederkehr des gefürchteten „Wirbelnder Dunkelstahl“. Um weitere Gräueltaten zu verhindern und die Ehre der Mithril-Musketiere wiederherzustellen, musst du den Attentäter schnappen!"
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "Enthüllungen",
      "Auftraggeber: Nicolaus(Bastok-Markt)Zusammenfassung:Five Moons traut dem trügerischen Frieden nach dem vermeintlichen Ableben des Wirbelnden Dunkelstahls nicht und will sich von dessen Tod in der Vunkerl-Bucht mit eigenen Augen überzeugen. Folge ihm und unterstütze ihn bei seinen Untersuchungen!"
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Der Preis des Ruhms",
      "Auftraggeber: Rahal(Jugner-Wald)Zusammenfassung:Zogbog führt Übles im Schilde. Was ist dieser finstere Geheimplan, den er ausgeheckt hat, um die Mauern der Tavnazia-Zuflucht einzureißen? Durchkreuze mit den Rittern der Kardinalshirsche seine Pläne!"
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "Ruf des Gewissens",
      "Auftraggeber: Cyranuce(Pashhow-Sumpfland)Zusammenfassung:Machegues Opfer darf nicht vergebens gewesen sein! Folge Excenmille in den Jugner-Wald und hilf ihm Zogbog und den Behemoth aufzuspüren!"
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Das Grauen im Norden",
      "Auftraggeber: Robel-Akbel(Windurst-Weiher)Zusammenfassung:Die Armee der Föderation von Windurst bricht für eine großangelegte Aktion nach Valdeaunia auf. Begleite die Kobra-Söldner. Doch zunächst musst du nach San d'Oria, um Genaueres zu erfahren!"
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Eremiten und Avatare",
      "Auftraggeber: Lehko Habhoka(Windurst-Weiher)Zusammenfassung:Damit Karaha-Baruha seine Forschungen vollenden kann, braucht er die magische Kette Gleipnir. Wenn du Teile davon findest, übergib sie Velda-Galda am Tor zu Windurst-Mauern!"
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "Goldene Tränen",
      "Auftraggeber: Wahid(Bastok-Markt)Zusammenfassung:Wahid hat Schwierigkeiten, Juwelen aufzutreiben. Er will, dass du ihm einen Sonnenstein, einen Aquamarin und einen Jade-Stein bringst und verspricht, dich dafür großzügig zu entlohnen."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "Wenn die Maske fällt",
      "Auftraggeber: Nicolaus(Bastok-Markt)Zusammenfassung:Zeid hat sich während einer Strafmission unerlaubt von seinem Disziplinarkommando entfernt und ist auf der Flucht. Begib dich zu Feldwebel Rainer um genaueres zu erfahren."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "Alles unter Bester Kontrolle",
      "Auftraggeber: Gentle Tiger(Bastok-Markt)Zusammenfassung:Zeid wurde im Benedikt-Turm in Nord-Gustaberg eingekerkert. Gentle Tiger sorgt sich um Zeids Wohlergehen und bittet dich, ihm einen Besuch abzustatten."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "Excenmilles Gespür für Schnee",
      "Auftraggeber: Sir Phillieulais S Dieuffon(Süd-San d'Oria, Mitteltor)Zusammenfassung:Phillieulais hat erfahren, dass eine Orc-Armee im Begriff ist, den San d'Orianischen Truppen in den Rücken zu fallen. Begib dich zum Beaucedine-Gletscher und hilf Phillieulais und den Rittern der Roten Schwalbe, einen Hinterhalt zu organisieren."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "Eiskalter Racheengel",
      "Auftraggeber: Excenmille(Xarcabard)Zusammenfassung:Bei einem Überfall von Doggvdeggs Truppen wurde Sir Alphonimile tödlich verwundet. Sein auserwählter Nachfolger Jayramus ist drauf und dran, seinem Rachedurst blind zu verfallen. Doch Excenmille, wesentlich berechnender in seiner Vendetta, hat einen Plan. Begib dich zu den Rittern des Eisernen Ram und gewinne sie für Excenmilles List."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "Sünder und Sühner",
      "Auftraggeber: Lehko Habhoka(Windurst-Weiher)Zusammenfassung:Über Windurst wurde der Ausnahmezustand verhängt und auch Lehko ist beschäftigt. Er hat einen besonderen Auftrag für dich. Triff ihn daher im Himmelsturm, um Genaueres zu erfahren."
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "Die Große Bestie",
      "Auftraggeber: Robel-Akbel(Windurst-Weiher)Zusammenfassung:Die Schwarze Garde und das Theomilitär bereiten sich auf einen Angriff auf die Heilige Stadt vor. Robel-Akbel hat einen geheimen Plan. Du musst ihm dafür Splitter von den Magiciten besorgen. Wer ist Robel-Akbel wirklich?"
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "+Pakt mit den Pixies",
      "Auftraggeber: Callisto(Grauberg, Tal der Einsamkeit)Zusammenfassung:Schließe einen Pakt mit den Pixies, um sie vor dem Aussterben zu bewahren!"
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "Das tapfere Schneiderlein",
      "Auftraggeber: Ponono(Windurst-Weiher)Zusammenfassung:Um Talismane zum Schutz der Soldaten anfertigen zu können, braucht Ponono Hilfe dabei, Fäden die Macht der drei magischen Quellen zu verleihen."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "Wie der Fisch, so die Suppe",
      "Auftraggeber: Exoroche(Süd-San d'Oria, Osttor)Zusammenfassung:Der kleine Exoroche sucht seinen Vater. Hilf ihm bei der Suche!"
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "Dämonen der Vergangenheit",
      "Auftraggeber: Volker(Bastok-Metallwerke)Zusammenfassung:Neuesten Kundschafterberichten zufolge soll Klara Bester im Zvahl-Schloss gesichtet worden sein. Ist sie zum Feind übergelaufen? Infiltriere das Zvahl-Schloss und finde heraus, ob diese Berichte zutreffend sind!"
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "Dunkler Phönix",
      "Auftraggeber: Volker(Zvahl-Schloss - Hof)Zusammenfassung:Klara Bester scheint nicht mehr Herrin ihrer selbst zu sein. Kehre zurück in die Kammer, in der du Klara Bester zuerst angetroffen hast! Möglicherweise findest du dort die Antwort auf einige Fragen..."
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "Totgeglaubte leben länger",
      "Auftraggeber: Rongelouts(Süd-San d'Oria)Zusammenfassung:Es kursieren Gerüchte, dass Sir Alphonimile von den Toten auferstanden sei. Rongelouts ist außer sich vor Wut und will, dass du dich sofort nach Xarcabard begibst und diesem Schauermärchen auf den Grund gehst. "
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "Rückkehr der Jungritter",
      "Auftraggeber: Bostillette(Batallia-Tiefen)Zusammenfassung:Die Ereignisse erscheinen immer grotesker. Doch du hast das unbestimmte Gefühl, dass die kommenden Stunden dein weiteres Schicksal prägen werden... Begib dich in den Jugner-Wald und stelle Zogbog, bevor er seine finsteren Pläne verwirklichen kann."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "Das Manifest",
      "Auftraggeber: Romaa Mihgo(Windurst-Weiher, Kobra-Kommando)Zusammenfassung:Unter dem Kommando von Lehko Habhoka machen sich die Mithra-Söldner bereit für die Kesselschlacht des Oztroja-Schlosses.Begib dich in die Meriphataud-Berge, um dich Romaa Mihgo und den anderen anzuschließen!"
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "Geburt und Tod des Lichts",
      "Auftraggeber: Lehko Habhoka(Oztroja-Schloss, Arena)Zusammenfassung:Das Schicksal der Sünder scheint besiegelt. Werde Zeuge, wie Licht geboren und genommen wird..."
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "Pfad der Erinnerungen - Heimkehr",
      "Zusammenfassung:Lilisette ist offenbar in ihre Heimat, das San d'Oria der Gegenwart, zurückgekehrt. Was hat sie vor? Folge ihren Spuren."
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "Pfad der Erinnerungen - Festmahl",
      "Zusammenfassung:Meisterkoch Thierride bittet dich seine neueste Kreation an Amaura zum Kosten zu liefern. Im Gegenzug wird er dir Informationen über Lilisette geben."
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "Pfad der Erinnerungen - Bedauern",
      "Zusammenfassung:Du hast einen jungen Elvaan in der Kathedrale beten sehen. Offenbar hat er Informationen über Lilisette. Suche ihn im Arbeiterweg auf und stelle ihn zur Rede."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "Pfad der Erinnerungen - Verzweiflung",
      "Zusammenfassung:Selbst Halver hat Lilisettes Existenz bereits vergessen. Ein weiterer Freund der Familie - Larzos - erinnert sich vielleicht noch an Lilisettes Existenz. Bestimmt wacht er nach wie vor am Grab Sir Ragelises..."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "Pfad der Erinnerungen - Liebeshunger",
      "Zusammenfassung:Lilisette hat sich Portia geschnappt und scheint einen Plan zu verfolgen. Gemeinsam sind sie in Richtung Jeuno aufgebrochen. Was hat Lilisette vor?"
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "Pfad der Erinnerungen - Ritterspiele",
      "Zusammenfassung:Lilisette möchte den Rittern des Eisernen Ram beitreten. Wird sie die Eintrittsprüfung meistern?"
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "Pfad der Erinnerungen - Freischärler",
      "Zusammenfassung:Lilisette möchte dem 7. Freischärler-Bataillon beitreten. Wird sie die Eintrittsprüfung meistern?"
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "Pfad der Erinnerungen - Söldnerseele",
      "Zusammenfassung:Lilisette möchte den Kobra-Söldnern beitreten. Wird sie die Eintrittsprüfung meistern?"
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "Pfad der Erinnerungen - Heilmittel",
      "Zusammenfassung:Lilisette ist auf der Suche nach einem Heilmittel für ihren Vater Sir Ragelise. Wird sie ein wirksames Heilmittel gegen den grausamen Fluch finden können?"
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "Liebe Grüße aus dem Morgentau",
      "Auftraggeber: Cait Sith ???(Gang der Echos)Zusammenfassung:Du vernimmst eine altbekannte Stimme. Sie verlangt von dir, Ronfaure, den Jugner-Wald und den Beaucedine-Gletscher der Vergangenheit aufzusuchen, um dort Energie zu sammeln."
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "+Der Morgen verdirbt nie",
      "Auftraggeber: Cait Sith(Gang der Echos)Zusammenfassung:Um ein weiteres Mal gegen Cait Sith zu kämpfen, musst du entweder Ronfaure, den Jugner-Wald oder den Beaucedine-Gletscher der Vergangenheit aufsuchen und dort das „Morgengeflüster“ finden."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト75",
      "依頼者：　"
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト76",
      "依頼者：　"
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト77",
      "依頼者：　"
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト78",
      "依頼者：　"
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト79",
      "依頼者：　"
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "Nachrichten durch Raum und Zeit",
      "Auftraggeber: Cait Sith, Kupofried(Pashhow-Sumpfland)Zusammenfassung:Du spürst eine große Bedrohung aus einer fremden Dimension lauern. Doch keine Angst: Gemeinsam mit Gleichgesinnten und tapferen Fellknäuelen wie Cait Sith und Kupofried, kannst du dem Kampf für Frieden in Vana'diel tapfer entgegen sehen!"
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "Vorladung nach Jeuno",
      "Zusammenfassung:Du wurdest nach Jeuno beordert. Begib dich schnellstmöglich nach Jeuno.Zielorte:Gegenwart: Residenz des Großherzogs, Ru'Lude-GärtenVergangenheit: Jeuno-Stadttor, Sauromugue-Ebene (R)"
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "Neue Einsatzgebiete",
      "Zusammenfassung:Herzlichen Glückwunsch! Du hast dich für die Teilnahme an Operationen der Abyssus-Wacht im Großraum Jeuno qualifiziert.Begib dich in die einzelnen Areale um Jeuno und beteilige dich an den Einsätzen im Kampf gegen die Erwachten."
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "Abyssus-Wacht Op#126: Qufim",
      "Zusammenfassung:Besieg die Erwachten, die durch die Dimensionsrisse auf der Qufim-Insel, im Unter-Delkfutts-Turm und im Behemoth-Dominion eingedrungen sind!"
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "Cait Sith' Ruf",
      "Zusammenfassung:Du sollst dich am Flux-Kristall im Pashhow-Sumpfland der Vergangenheit melden. Ob es wohl Neuigkeiten zu den Dimensionsrissen gibt?"
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "Tatzen im Dunkeln",
      "Zusammenfassung:Noch immer ist unklar, was es mit dem Dimensionsriss im Gang der Echos auf sich hat. Es steht jedoch fest, dass die Auswirkungen bereits in weiten Teilen Vana'diels zu spüren sind..."
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "Erneute Vorladung nach Jeuno",
      "Zusammenfassung:Abermals wurdest du nach Jeuno beordert, wo man sich deine Mithilfe an Operationen der Abyssus-Wacht verspricht. Die Angelegenheit scheint zu drängen. Mache dich schnellstmöglich auf den Weg.Zielort:Gegenwart: Residenz des Großherzogs, Ru'Lude-Gärten."
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "Eine neue Bedrohung",
      "Zusammenfassung:Du hast den Befehl erhalten, den Vormarsch der Erwachten in der Umgebung der drei Heimatnationen zu stoppen. Doch sieh dich vor. Die Bedrohung ist diesmal so gefahrvoll wie nie."
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "Kurze Verschnaufpause",
      "Zusammenfassung:Die Erwachten sind rastlos. Kaum ist eine Gefahr gebannt, tauchen bereits neue Dimensionsrisse auf. Man gewährt dir eine kurze Atempause, die du in Sorge um den Fortgang der Abyssus-Wacht zur Zeit des Großen Krieges verbringst."
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "Zitternde Erde",
      "Zusammenfassung:Wie befürchtet ist auch die Abyssus-Wacht in der Vergangenheit in schwere Kämpfe mit den Erwachten verwickelt. Begib dich in die designierten Einsatzgebiete und schlage die Invasion zurück.Zielorte:Vunkerl-Bucht (R), Grauberg (R), Karugo-Narugo-Festung (R). "
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "Vom Regen in die Traufe",
      "Zusammenfassung:Die Wurzel allen Übels befindet sich möglicherweise im Gang der Echos. Da du von Cait Sith und Kupofried zudem schon seit geraumer Zeit nichts mehr gehört hast, begibst du dich ins Pashhow-Sumpfland, um nach dem Rechten zu sehen.Zielort:Vergangenheit: Pashhow-Sumpfland."
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "Aus den Augen, doch nicht dem Sinn",
      "Zusammenfassung:Cait Sith und Kupofried haben eine Gesetzmäßigkeit im Auftauchen der Dimensionsrisse festgestellt, doch dabei ist Cait Sith von einer der dimensionalen Interferenzen verschluckt worden. Finde heraus, was dahinter auf dich wartet."
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "Die dritte Vorladung",
      "Zusammenfassung:Abermals hat der Großherzog dich nach Jeuno beordert. Ob schon wieder neue Dimensionsrisse gesichtet worden sind? Du solltest keine Zeit verlieren!"
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "Das weiße Schimmern",
      "Zusammenfassung:Mitglieder der Abyssus-Wacht berichten, dass Erwachte mit einem Mal, allerdings nur äußerst selten, eine weiß-kristalline Substanz zurücklassen, bei der es sich um ein neuartiges Mineral handelt. Vielleicht weiß Kupofried in dieser Sache Rat. Sicher hält er sich noch immer im Pashow-Sumpfland der Vergangenheit auf."
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "Vorstoß ins Unbekannte",
      "Zusammenfassung:Kupofried ist es gelungen, Kontakt mit Cait Sith aufzunehmen, die von einem Dimensionsriss im Gang der Echos verschluckt worden ist. Doch die freudige Nachricht hat einen bitteren Beigeschmack. Bist du bereit, dich der Wahrheit zu stellen?"
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "Die Provenienz",
      "Zusammenfassung:Der Ort, an dem alles begann... Flüchtig und äußerst fragil... Er ist das Zentrum des Universums. Ein Ort, von dem in Liedern und Legenden die Rede ist. Cait Sith ist der zehnfachen Meinung, dass hier die Wurzel allen Übels zu finden ist!"
    ]
  },
  {
    "Index": 96,
    "StringCount": 3,
    "String": [
      "",
      "Zurück zum Ursprung",
      "Zusammenfassung:Die Wurzel allen Übels... Der Hüter der Welt! Das Wesen, das den legendären Stein beschützt, mit dem alles begann..."
    ]
  },
  {
    "Index": 97,
    "StringCount": 3,
    "String": [
      "",
      "Jedes Ende ist ein neuer Anbeginn",
      "Zusammenfassung:Der Ort, den die zehn Manifestationen Cait Sith' Provenienz nennen, ist weit entfernt von seinem Untergang. Jedes Ende einer Geschichte markiert den Anfang einer neuen..."
    ]
  },
  {
    "Index": 98,
    "StringCount": 3,
    "String": [
      "",
      "Das Geheimnis des Lebens",
      "Zusammenfassung:Dein Sieg über ihren Hüter hat keine Spuren in der Provenienz selbst hinterlassen. Und das ist auch gut so. Denn die Existenz der Provenienz ist Garant für den Fortbestand der Myriaden von Welten, die ihr entsprungen sind. Sie alle werden weiterhin wachsen und gedeihen. Und auch die Reise dessen, der vom Geheimnis des Lebens erfahren durfte, ist längst noch nicht zu Ende."
    ]
  },
  {
    "Index": 99,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト99",
      "依頼者：　"
    ]
  },
  {
    "Index": 100,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 101,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 102,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 103,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 104,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 105,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト105",
      "依頼者：　"
    ]
  },
  {
    "Index": 106,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト106",
      "依頼者：　"
    ]
  },
  {
    "Index": 107,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト107",
      "依頼者：　"
    ]
  },
  {
    "Index": 108,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト108",
      "依頼者：　"
    ]
  },
  {
    "Index": 109,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト109",
      "依頼者：　"
    ]
  },
  {
    "Index": 110,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト110",
      "依頼者：　"
    ]
  },
  {
    "Index": 111,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト111",
      "依頼者：　"
    ]
  },
  {
    "Index": 112,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト112",
      "依頼者：　"
    ]
  },
  {
    "Index": 113,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト113",
      "依頼者：　"
    ]
  },
  {
    "Index": 114,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト114",
      "依頼者：　"
    ]
  },
  {
    "Index": 115,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト115",
      "依頼者：　"
    ]
  },
  {
    "Index": 116,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト116",
      "依頼者：　"
    ]
  },
  {
    "Index": 117,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト117",
      "依頼者：　"
    ]
  },
  {
    "Index": 118,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト118",
      "依頼者：　"
    ]
  },
  {
    "Index": 119,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト119",
      "依頼者：　"
    ]
  },
  {
    "Index": 120,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト120",
      "依頼者：　"
    ]
  },
  {
    "Index": 121,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト121",
      "依頼者：　"
    ]
  },
  {
    "Index": 122,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト122",
      "依頼者：　"
    ]
  },
  {
    "Index": 123,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト123",
      "依頼者：　"
    ]
  },
  {
    "Index": 124,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト124",
      "依頼者：　"
    ]
  },
  {
    "Index": 125,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト125",
      "依頼者：　"
    ]
  },
  {
    "Index": 126,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト126",
      "依頼者：　"
    ]
  },
  {
    "Index": 127,
    "StringCount": 3,
    "String": [
      "",
      "WGクエスト127",
      "依頼者：　"
    ]
  }
]