[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Zerschlagt die Orkschen Späher",
      "Missionsbefehl:Jage die vor San d'Oria lauernden Orcs und bring eine ihrer Äxte zurück."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Fledermausjagd",
      "Missionsbefehl:Töte Fledermäuse in König Ranperres Grab und bring einen Beweis dafür zurück."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Rette die Kinder",
      "Missionsbefehl:Rette die Kinder, die im Orc-Lager im Ghelsba-Außenposten festgehalten werden."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Die Rettungsübung",
      "Missionsbefehl:Nimm an der Rettungsübung der Tempelritter auf dem La Theine-Plateau teil."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Der Davoi-Bericht",
      "Missionsbefehl:Finde den neuesten Aufklärungsbericht des Tempelritter-Scouts irgendwo in Davoi wieder."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Auslandsreise",
      "Missionsbefehl:Besuche die weit entfernten Nationen Bastok und Windurst und lasse dich offiziell als Abenteurer anerkennen."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Reise nach Bastok",
      "Missionsbefehl:Begutachte die Bastok-Bergbautechnologie und bringe Mithril-Sand aus den Palborough-Minen zurück. Der Beamte Pius erteilt dir weitere Anweisungen."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Reise nach Windurst",
      "Missionbefehl:Bring eine Spende (einen Schild) vom Himmelsturm in Windurst zur Yagudo-Schatzkammer in Giddeus. Fordere auf deinem Rückweg zwei der gleichen Schilde von den Yagudo, um die Ehre San d'Orias zu wahren."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Reise nach Bastok",
      "Missionsbefehl:Laut Berichten haben die Quadav, die auf den tiefsten Ebenen der Palborough-Minen leben etwas vor. Der Beamte Pius erteilt dir weitere Anweisungen."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Reise nach Windurst",
      "Missionsbefehl:Vertreibe das Riesenmonster, das tief im Yagudo-Reich Giddeus haust."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Infiltrierung von Davoi",
      "Missionsbefehl:Der Scout in Davoi braucht die Hilfe eines Abenteurers."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Die Kristallquelle",
      "Missionsbefehl:Fange einen Kristallbarsch aus der Kristallquelle am Ostrand des Jugner-Waldes."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Berufung nach Jeuno",
      "Missionsbefehl:Begib dich zur Botschaft von San d'Oria in Jeuno, um deinen dir zugeteilten Posten anzutreten."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Magicite",
      "Missionsbefehl:Bring die drei Arten von Magicites aus Davoi, Beadeaux und dem Oztroja-Schloss in deinen Besitz, um die Rückkehr des Schattenlords zu verhindern."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Die Ruinen von Fei'Yin",
      "Missionsbefehl:In dieser Mission musst du nach Fei'Yin auf dem Beaucedine-Gletscher reisen. Besuche das Oraguille-Schloss, um mehr zu erfahren."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Der Schattenlord",
      "Missionsbefehl:Begib dich zum Zvahl-Schloss in Xarcabard. Gehe zum Oraguille-Schloss, um weitere Informationen zu erhalten."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Leautes letzter Wille",
      "Missionsbefehl:Diese Mission dreht sich um die verstorbene Königin Leaute. Besuche Monarlais Halver im Oraguille-Schloss, um weitere Informationen zu erhalten."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Ranperres letzte Ruhe",
      "Missionsbefehl: Prinz Trion benötigt einen Abenteurer. Suche den Prinzen in seinen Gemächern auf, um weitere Informationen zu erhalten."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Das Ansehen des Papsque",
      "Missionsbefehl:Der Papsque hat einen Abenteurer von Ruf angefordert. Sprich mit seiner Heiligkeit in der Kathedrale. Seine Gemächer befinden sich im oberen Bereich."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Die Geheimwaffe",
      "Missionsbefehl:Berichte aus Ghelsba lassen schließen, dass die Orcs in der Yughott-Grotte etwas vorhaben. Führe Erkundungen durch, doch sprich mit niemandem darüber."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Volljährigkeit",
      "Missionsbefehl:Prinzessin Claidie feiert bald ihre Volljährigkeit und der Hof von Oraguille benötigt Hilfe bei der Zeremonie. Sprich mit Monarlais Halver und biete ihm deine Unterstützung an."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Lichtbringer",
      "Missionsbefehl:Royaulais Destin persönlich hat dich wegen einer entscheidenden Mission rufen lassen. Begib dich umgehend zu einer Audienz mit Seiner Majestät im Oraguille-Schloss."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Barrieren zerbrechen",
      "Missionsbefehl:Dunkelheit zieht über San d'Oria auf. Melde dich in der Audienzkammer im Oraguille-Schloss, um weitere Informationen zu erhalten."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Der Erbe des Lichtes",
      "Missionsbefehl:Die Riten der Erbfolge werden in der Kathedrale in Nord-San d'Oria abgehalten. Du hast dich dort zum Wachdienst zu melden."
    ]
  }
]