[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Keeping Notes",
      "Client: Ahkk Jharcham (Port Al Zahbi, Aht Urhgan Whitegate)Summary: Ahkk Jharcham wants you to bring her a sheet of parchment and a jar of black ink so she can write down her secret."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Arts and Crafts",
      "Client: Hadahda (Stoneserpent Square, Aht Urhgan Whitegate)Summary: Hadahda wants you to collect pieces of paper with letters written on them. You are to bring him one each of M, U, and T, and two each of A and D."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Olduum",
      "Client: Dkhaaya (Balrahn Way, Aht Urhgan Whitegate)Summary: Dkhaaya wants you to bring him an artifact of the Olduum civilization."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Got It All",
      "Client: Tehf Kimasnahya (Balrahn Way, Aht Urhgan Whitegate)Summary: Tehf Kimasnahya wants you to get a vial of luminous water from Ekhu Pesshyadha."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Get the Picture",
      "Client: Balakaf (Port Ephramad, Aht Urhgan Whitegate)Summary: Take pictures with Balakaf's \"image recorder\" at the places he specifies."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "An Empty Vessel",
      "Client: Waoud (Heretic's Alley, Aht Urhgan Whitegate)Summary: There is a rare treasure in the \"Middle Lands\" that Waoud needs someone to obtain for him..."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Luck of the Draw",
      "Client: Ratihb (Shararat Teahouse, Aht Urhgan Whitegate)Summary: Ratihb wants you to check on his son Wasuhd, who has gone in search of his older brother."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "No Strings Attached",
      "Client: Iruki-Waraki (Way of the Devout, Aht Urhgan Whitegate)Summary: If you want to learn how to become a puppetmaster, you must bring an automaton to Iruki-Waraki."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "+Finding Faults",
      "Client: Hishahma (Way of the Devout, Aht Urhgan Whitegate)Summary: Journey to the lands where dangerous monsters reside and investigate their weak points. According to previous research, each type of monster should possess two weak points."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Give Peace a Chance",
      "Client: Mishhar (Serpentking Square, Aht Urhgan Whitegate)Summary: Mishhar wants you to find out what Isween is doing out in the Wajaom Woodlands at night."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "+The Art of War",
      "Client: Hishahma (Way of the Devout, Aht Urhgan Whitegate)Summary: Hishahma's special forces are struggling in their battle against certain monsters. You must find an effective strategy to defeat the enemy."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "A Taste of Honey",
      "Client: Qutiba (Shararat Teahouse, Aht Urhgan Whitegate)Summary: Qutiba wants you to bring her three pots of white honey so she can make the famous Near Eastern confectionery \"irmik helvasi.\""
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Such Sweet Sorrow",
      "Client: Dabhuh (Gladiator's Alley, Aht Urhgan Whitegate)Summary: Dabhuh wants you to bring him a Merrow scale."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Fear of the Dark II",
      "Client: Suldiran (Galeserpent Square, Al Zahbi)Summary: Bring Suldiran two imp wings."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Cook-a-roon?",
      "Client: Ququroon (North of the Weapon Shop, Nashmau)Summary: Ququroon wants to practice cooking so he can open a restaurant one day. Help him out by bringing him the ingredients he requires."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "The Die Is Cast",
      "Client: Ratihb (Shararat Teahouse, Aht Urhgan Whitegate)Summary: Yadhiwa cheated Balajaha out of a large sum of money. Help him get back the gold he lost to her crafty devices."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Two Horn the Savage",
      "Client: Milazahn (Balrahn Way, Aht Urhgan Whitegate)Summary: The ferocious \"Two Horn the Savage\" has been wreaking havoc around the Empire, but nobody knows the creature's identity or its whereabouts. You are to lead an investigation into the facts surrounding this frightening beast."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Totoroon's Treasure Hunt",
      "Client: Totoroon (Port, Nashmau)Summary: Totoroon has found a \"soooper-doooper\" treasure. He will tell you where it is hidden in exchange for something sweet."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "What Friends Are For",
      "Client: Tsetseroon (Junk Seller, Nashmau)Summary: Tsetseroon needs a cobalt jellyfish and a chunk of tin ore to make his special stew."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Rock Bottom",
      "Client: Zurtermor (Mount Zhayolm)Summary: Zurtermor has dropped his precious pickaxe into a crevasse..."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Beginnings",
      "Client: Raubahn(???, Aht Urhgan Whitegate)Summary: An unavoidable decision... If you would seek even greater power, meet with the Immortals stationed at the Azouph Isle, Dvucca Isle, Mamool Ja, Halvung, and Ilrusi staging points."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Omens",
      "Client: Raubahn(???, ???)Summary: The only choice you have left is to forge ahead in the quest for power, or face your own destruction... If ambition still fuels your soul, head to the Navukgo Execution Chamber and obliterate the monstrous flan!"
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Transformations",
      "Client: Raubahn(???, Imperial Ward)Summary: A juvenile soulflayer has been discovered in the Alzadaal Undersea Ruins. Make your way to the ruins and eliminate this threat."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Equipped for All Occasions",
      "Client: Qultada (Arrapago Reef)Summary: In order to become an official Seagull Phratrie crew member, you need a proper weapon. According to the crew, you may be able to find one in an old cave..."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Navigating the Unfriendly Seas",
      "Client: Zweeha (Arrapago Reef)Summary: The seas around Arrapago Reef cannot be navigated without a hydrogauge, and it is your job to find one. Ships from the Kingdom of Ephramad all had one, but that was long ago..."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "Against All Odds",
      "Client: Zweeha (Shararat Teahouse, Aht Urhgan Whitegate)Summary: Qultada has been captured by the Empire. Head to Arrapago with the Seagull Phratrie crew and save your captain!"
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "The Wayward Automaton",
      "Client: Iruki-Waraki (Way of the Devout, Aht Urhgan Whitegate)Summary: Iruki-Waraki's automaton has been stolen! Go to Nashmau and see if you can find some information on its whereabouts."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "Operation Teatime",
      "Client: Iruki-Waraki (Way of the Devout, Aht Urhgan Whitegate)Summary: Iruki-Waraki wants you to cooperate with his plan to take back his automaton."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Puppetmaster Blues",
      "Client: Iruki-Waraki (Way of the Devout, Aht Urhgan Whitegate)Summary: Iruki-Waraki has lost all faith in himself. Meet with his teacher and try to find a way to get Elisabeth to come around."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Moment of Truth",
      "Client: Mishhar (Serpentking Square, Aht Urhgan Whitegate)Summary: Mishhar wants you to explain to Minfram the facts about what happened between Isween and the beastmen."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "Three Men and a Closet",
      "Client: Kubhe Ijyuhla (Serpentking Square, Aht Urhgan Whitegate)Summary: The three volunteer soldiers Foudeel, Wahboud, and Bashraf have been acting strange lately. To help Kubhe find out what is really going on, you first must travel to the Wajaom Woodlands and train with Foudeel."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "Five Seconds of Fame",
      "Client: Balakaf (Port Ephramad, Aht Urhgan Whitegate)Summary: You are to scour the city for various intriguing events and record them on Balakaf's new photopticator."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "The Beast Within",
      "Client: Raubahn(???, ???)Summary: No questions. No refusals. Obtain a \"blue mage's testimony\" and present yourself at the Imperial Whitegate."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Breaking the Bonds of Fate",
      "Client: Qultada (Arrapago Reef)Summary: Qultada is waiting on Arrapago Reef for you to bring him a corsair's testimony. The reasons for his request are shrouded in mystery..."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "Saga of the Skyserpent",
      "Client: Biyaada (Shararat Teahouse, Aht Urhgan Whitegate)Summary: Venture into Halvung to search for the Skyserpent General's stolen keepsake."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Ode to the Serpents",
      "Client: Fari-Wari (Shararat Teahouse, Aht Urhgan Whitegate)Summary: Fari-Wari is working on the sequel to his masterpiece and has asked you to interview the adjutants to the Serpents Generals in Al Zahbi."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "When the Bow Breaks",
      "Client: Gaweesh (Al Zahbi)Summary: Find the Galeserpent General in the Wajaom Woodlands, where she spends her spare time gazing on some object from her past..."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "Fist of the People",
      "Client: Talhaal (Al Zahbi)Summary: Talhaal has agreed to tell you about the Stoneserpent General's deeds. Wait for him at the Shararat Teahouse."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Soothing Waters",
      "Client: Fari-Wari (Shararat Teahouse, Aht Urhgan Whitegate)Summary: Fari-Wari is under pressure from moneylenders to repay his loan, but it seems he's found a new theme for his next bestseller..."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "Embers of His Past",
      "Client: Fari-Wari (Shararat Teahouse, Aht Urhgan Whitegate)Summary: Fari-Wari is seeking inspiration for his latest masterpiece, but things get messy when his would-be protagonist is put on trial for a bizarre crime..."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "The Prankster",
      "Client: Ahaadah (Philosopher's Alley, Aht Urhgan Whitegate)Summary: Alcander and Ahaadah want you to help Tinga-Matonga become a respectable citizen."
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "Delivering the Goods",
      "Client: Fochacha (Serpentking Square, Aht Urhgan Whitegate)Summary: Fochacha's cooking supplies have been stolen! Her son has gone to retrieve them, but how is he faring? You might try looking for him at the Shararat Teahouse, where gourmet aficionados are known to reside..."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "Vanishing Act",
      "Client: Ulamaal, Qutiba (Shararat Teahouse, Aht Urhgan Whitegate)Summary: The leader of the \"Epicureans\" has been missing ever since saying he was going to the port. Where could he have gone...?"
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "Striking a Balance",
      "Client: Wazyih (Stoneserpent Square, Aht Urhgan Whitegate)Summary: Wazyih's failure to deliver a package has resulted in a rift between him and Saliyahf. The self-proclaimed \"Defenders of Aht Urhgan\" need your help!"
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "Not Meant to Be",
      "Client: Wadayra (Northern Gate, Nashmau)Summary: Wadayra wants you to look for her precious son, Ahgdeen, who has run away from home. He must be sorely missing his dear mother by now. Apparently he was last sighted in the northern part of Caedarva Mire."
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "Led Astray",
      "Client: Galiwao (Way of the Devout, Aht Urhgan Whitegate)Summary: Help Galiwao and his colleagues locate their employer before their worst fears are realized."
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "Rat Race",
      "Client: Kakkaroon (Port, Nashmau)Summary: Young Rapipi adores the Qiqirn and wants to make friends with all the furry beastmen in Nashmau. However, therein lies the dilemma for poor Kakkaroon, who is deathly afraid of children. Perhaps \"Nadee\" can provide some advice on how to bring the two together."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "The Prince and the Hopper",
      "Client: Maudaal (Victory Arch, Aht Urhgan Whitegate)Summary: You have been hired by Professor Clavauert B Chanoix to accompany him and his guinea toad, Salwa- Molwa, to Mamook where they will conduct research on the elusive Poroggo."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "VW Op. #050: Aht Urhgan Assault",
      "Client: Camille (Postern, Wajaom Woodlands)Summary: The Empire may refuse to recognize their existence, but planar rifts have indeed appeared in Arrapago Reef, Mount Zhayolm, Mamook, and Caedarva Mire. Eradicate each of the Voidwalker threats to save the realm!"
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "VW Op. #068: Subterranean Skirmish",
      "Client: Camille (Postern, Wajaom Woodlands)Summary: The Immortals have hinted at planar rift appearances in Aydeewa Subterrane. Venture underground to bore through this latest Voidwalker threat!"
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "An Imperial Heist",
      "Client: Ovjang (Salaheem's Sentinels, Aht Urhgan Whitegate)Summary: Locate and retrieve the ancient weapons stolen from the Imperial Treasury. Quartz transmitters planted on the weapons indicate that they lay somewhere in the deepest ruins of Nyzul Isle..."
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "Duties, Tasks, and Deeds",
      "Client: Paparoon (Nashmau)Summary: Honorary officer Paparoon has been brought on to see that you carry out your imperial orders. Alexandrite, Wyrmseeker Areuhat, assault memoires, holy relics... A multitude of paths lay open before you."
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "Forging a New Myth",
      "Client: Nashmeira (Throne Room, Imperial Ward)Summary: Driven by ambition, yet still haunted by the dismebodied whispers that come at the weapon's touch, you have been ordered by Nashmeira in the name of the Empire to harness the seemingly unconquerable power of the mythic weapons."
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "Coming Full Circle",
      "Client: Balrahn (Nyzul Isle)Summary: \"You must call upon the cemeteryin Caedarva Mire while bearing yourmythic weapon. Seek out the greatpowers at rest there...\" But exactly to what end does thegreat Balrahn intend to send you...?"
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "Waking the Colossus",
      "Client: Nashmeira (Throne Room, Imperial Ward)Summary: Curious readings from the chamber where the iron colossus sleeps have Imperial researchers ill at ease. At Her Majesty's behest, seek the support of the four nations for a plan to repair the colossus and free the Empire from its shadow once and for all."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "+Divine Interference",
      "Client: Nashmeira (Throne Room, Imperial Ward)Summary: The avatar of Alexander once again threatens to force its way through the spatial distortion in Nyzul. Procure a replacement power source from the Moblin Megomak and reactivate the colossus to send the extradimensional intruder back whence it came."
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "The Rider Cometh",
      "Client: Nashmeira (Throne Room, Imperial Ward)Summary: Ominous rumors circulating among the mercenary ranks speak of Dark Rider sightings deep within the Hazhalm Testing Grounds. Could this occurrence bear any connection to the unsealed spatial distortion? It falls to you to investigate."
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "+Unwavering Resolve",
      "Client: Nashmeira (Throne Room, Imperial Ward)Summary: Ghatsad aims to seal the distortion that is the Dark Rider's portal into this world. You must procure another key and return to Hazhalm to collect the data he seeks. Meanwhile, Ovjang and Mnejing would ask of you a favor of their own..."
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "+A Stygian Pact",
      "Client: Nashmeira (Throne Room, Imperial Ward)Summary: To reclaim the soul of Prince Luzaf, you have have entered an unholy covenant with the Dark Divinity. What trials await you as Odin's knight? Shrink not from the shadows, and be strong in your convictions, that you might emerge unscathed!"
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "Promotion: Private First Class",
      "Client: Naja Salaheem (Salaheem's Sentinels, Aht Urhgan Whitegate)Summary: President Naja wants you to bring her an imp wing."
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "Promotion: Superior Private",
      "Client: Naja Salaheem (Salaheem's Sentinels, Aht Urhgan Whitegate)Summary: Your task is to find some hard evidence that the \"Dark Rider\" has truly appeared out of legend and is terrorizing the Empire."
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "Promotion: Lance Corporal",
      "Client: Naja Salaheem (Salaheem's Sentinels, Aht Urhgan Whitegate)Summary: Falzum, your fellow mercenary, has been given the task of creating a batch of mythralline liquid. As his superior, it is your job to teach him how a mercenary carries out his duty."
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "Promotion: Corporal",
      "Client: Naja Salaheem (Salaheem's Sentinels, Aht Urhgan Whitegate)Summary: To track the movements of the Dark Rider, you have been given a quartz transmitter to place in his warhorse's hoofprints."
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "Promotion: Sergeant",
      "Client: Naja Salaheem (Salaheem's Sentinels)Summary: The perfumier Liliroon has come to Salaheem's Sentinels in search of help, believing it to be a famous detective agency. President Naja wants you to help collect her lucrative reward."
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "Promotion: Sergeant Major",
      "Client: Naja Salaheem (Salaheem's Sentinels)Summary: You must fulfill your duty as a sergeant by training up your subordinates into proper mercenaries."
    ]
  },
  {
    "Index": 96,
    "StringCount": 3,
    "String": [
      "",
      "Promotion: Chief Sergeant",
      "Client: Abquhbah (Salaheem's Sentinels)Summary: Abquhbah has asked you to visit the weapon shop in his stead. His heavy sighs have you slightly worried..."
    ]
  },
  {
    "Index": 97,
    "StringCount": 3,
    "String": [
      "",
      "Promotion: Second Lieutenant",
      "Client: Naja Salaheem (Salaheem's Sentinels)Summary: To earn your position in the upper ranks of Salaheem's Sentinels, you have enrolled in the Salaheem Officer Academy. Be the best that you can be!"
    ]
  },
  {
    "Index": 98,
    "StringCount": 3,
    "String": [
      "",
      "Promotion: First Lieutenant",
      "Client: Naja Salaheem (Salaheem's Sentinels)Summary: Your final term at the Salaheem Officer Academy has begun. Will all the cadets survive until graduation...?"
    ]
  },
  {
    "Index": 99,
    "StringCount": 3,
    "String": [
      "",
      "Promotion: Captain",
      "Client: Abquhbah (Salaheem's Sentinels)Summary: Give President Naja a massage using the technique Abquhbah has shown you. Who knows? It may just tip the scales in your favor..."
    ]
  },
  {
    "Index": 100,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 101,
    "StringCount": 3,
    "String": [
      "",
      "+Scouting the Ashu Talif",
      "Client: Halshaob (Port, Nashmau)Summary: According to a report, the pirate ship Ashu Talif's crew is armed and dangerous. The Maelstrom Company is to board the ship and judge the severity of the threat, and if possible, eliminate it."
    ]
  },
  {
    "Index": 102,
    "StringCount": 3,
    "String": [
      "",
      "+Royal Painter Escort",
      "Client: Halshaob (Port, Nashmau)Summary: The Empress has sent her royal painter Faluuya to the Ashu Talif to sketch diagrams of the ship. The Maelstrom Company is to protect her as she completes her work."
    ]
  },
  {
    "Index": 103,
    "StringCount": 3,
    "String": [
      "",
      "+Targeting the Captain",
      "Client: Halshaob (Port, Nashmau)Summary: The Imperial Army has decided that the only way to rid the Empire of the Ashu Talif is to dispose of its captain. The Maelstrom Company is to board the Ashu Talif with a small force and end the threat for good."
    ]
  },
  {
    "Index": 104,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 105,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 106,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 107,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 108,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 109,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 110,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 111,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 112,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 113,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 114,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 115,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 116,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 117,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 118,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 119,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 120,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 121,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 122,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 123,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 124,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 125,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 126,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  },
  {
    "Index": 127,
    "StringCount": 3,
    "String": [
      "",
      "ATクエスト00",
      "依頼者：　"
    ]
  }
]