[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Rhapsodies of Vana'diel",
      "　Even the slightest ripple can cause an　unstoppable cascade..."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Chapter One: Creation and Rebirth",
      ""
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "__Resonance",
      "Mission Orders: A cryptic vision from the crystal has played in your mind. A strange woman bathed in light descended from the mothercrystal in search of someone. What is the land of which she spoke? Perhaps someone in Selbina or Mhaura could provide clues."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "__Emissary from the Seas",
      "Mission Orders: You have been encouraged to meet with the town's leader. Make haste."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "__Set Free",
      "Mission Orders: The town's leader has informed you that Gilgamesh is looking for a particular adventurer and that he wants some goods. Mhaura: three mandragora dewdrops from pygmaioi. Selbina: three clumps of bee pollen from huge wasps."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "__The Beginning",
      "Mission Orders: Gilgamesh claims that he chanced upon a young woman while sailing the stormy western seas, and wants you to meet her in Norg. Speak to his crew when you are ready to leave, but those with Gilgamesh's letter of introduction should use it first."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "__Flames of Prayer",
      "Mission Orders: You have met Iroha, a priestess of Reisenjima Sanctorium. She has somehow descended from the future, and claims that the world will be consumed if it continues on its current path. Yet she vanished without a trace --ask Gilgamesh what to do next."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "__The Path Untraveled",
      "Mission Orders: Gilgamesh's daughter, Lion, may be able to find something out. Complete your home nation's missions up through rank 2 first. If you already have, follow the orb's guidance and seek her out by the Crag of Holla, Dem, or Mea."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "__At the Heavens' Door",
      "Mission Orders: You have succeeded in meeting Lion before the mothercrystal. She, too, has seen visions, but hers have implored her to go to Qufim Island."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "__The Lion's Roar",
      "Mission Orders: A dark vortex has surfaced in Qufim Island, with a strange beast emerging from the depths. Vanquish it to proceed in your journey."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "__Eddies of Despair",
      "Mission Orders: Brave the horrors of the vortex and see what lies beyond."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "__A Land After Time",
      "Mission Orders: Beyond the vortex a strange world unfurls--and it looks not unlike Zi'Tah. The place may be what is called Escha. Follow the crystal's call to Holla, Dem, or Mea."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "__Fate's Call",
      "Mission Orders: Lion has seen another vision. The orb you received must be filled with sufficient light to stop the encroaching darkness. Vanquish the Shadow Lord before the reckoning comes. If you have already done so, report to Gilgamesh in Norg."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "__What Lies Beyond",
      "Mission Orders: The visions do not cease, with Iroha's voice emanating from the orb. Head to Norg."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "__The Ties That Bind",
      "Mission Orders: Ill tidings abound. Something is causing sailors to take leave of their senses, with a strange ringing reminding you of what occurred in Escha - Zi'Tah. See what is happening in Sea Serpent Grotto."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "__Impurity",
      "Mission Orders: The great Siren is the cause of the recent disturbances plaguing Norg, and she claims that Iroha was not the only one who came to the present time from the future. The masked man attacked Iroha, who faded into nothingness. Chase after him."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "__The Lost Avatar",
      "Mission Orders: Siren and the masked man attempted to conjure forth another vortex in Yuhtunga Jungle in a bid to cause Escha to spread further. Fight the winged beast and stop her before it's too late."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "__Volto Oscuro",
      "Mission Orders: Siren has regained her senses and shared with you what the future holds. Volto Oscuro's power is immense, and it will stop at nothing to fulfill its goals. Report what you learned to Gilgamesh back in Norg."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "__Ring My Bell",
      "Mission Orders: Gilgamesh and his compatriot have decided to search for a man from the Far East by the name of Tenzen. Explore Escha - Zi'Tah while they look for clues."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Chapter Two: Revitalization",
      ""
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "__Spirits Awoken",
      "Mission Orders: A samurai from the Far East, Tenzen, has made landfall in Norg, claiming the orb can provide guidance to those who wield it. This time, a vision bids you to head for Delkfutt's Tower."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "__Crashing Waves",
      "Mission Orders: Having heard about Tenzen, Iroha has headed toward Ru'Lude Gardens in Jeuno. However, she warns that you must pass the trials posed to you by the chains of Promathia to move forward. Perhaps a fateful meeting awaits you along the way."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "__Call to Serve",
      "Mission Orders: Tenzen learned about the darkness that the future holds and insists that it can be changed. Your bonds with him caused the orb to flare up and open a new path before you. The next step is to meet with Prishe in Port Jeuno."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "__Numbering Days",
      "Mission Orders: Your bonds with Prishe have helped the orb shine a little bit brighter than before--yet Iroha is nowhere to be seen. Work together with your companions to find her."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "__Inescapable Binds",
      "Mission Orders:　 Iroha was assaulted by the ambassador, who stole away the blessing of Phoenix. Prishe heard that he was off to Aht Urhgan to find the Astral Candescence, which could prove pivotal. The Tenshodo in Jeuno can provide transport to Aht Urhgan."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "__Desert Winds",
      "Mission Orders: Ships to Aht Urhgan regularly depart from Mhaura. It's time for you to make the journey."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "__Ever Forward",
      "Mission Orders: You successfully rendezvoused with Tenzen in Aht Urhgan, and have been tasked with infiltrating the palace, if possible, or searching out Gessho and joining Salaheem's Sentinels otherwise."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "__The Endless Sky",
      "Mission Orders: Gessho reported that the ambassador snuck into the palace. If you work hard at Salaheem's Sentinels, you may just be able to earn enough trust with the Empire to go in yourself..."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "__Aphmau's Light",
      "Mission Orders: You have passed the third challenge posed to you, and should make haste for the palace in Aht Urhgan. If something has happened to Aphmau, make sure she is safe before paying your respects."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "__Reunited",
      "Mission Orders: Aphmau revealed that the ambassador's underlings are after the Astral Candescence. She has offered her aid, and your orb has been filled with light once more. Head to Walahra Temple's Hall of Binding."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "__Take Wing",
      "Mission Orders: The Hall of Binding was attacked, with a masked woman assaulting the Candescence. Thankfully, Tenzen and Kagero were able to wrest back Phoenix's blessing, yet a number of Immortals were injured and the woman escaped. Return to Shararat Teahouse."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "__Prime Number",
      "Mission Orders: The Astral Candescence was likely targeted due to Aht Urhgan's prime avatar. They hope to use its power to envelop not just the past, but also the present. Foil their plot by heading to the Alzadaal Undersea Ruins."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "__From the Ruins",
      "Mission Orders: Alexander aided Phoenix in reviving Iroha. He knows much about the encroaching darkness, revealing that it's something far more sinister than the absence of light. Iroha has been brought back to Aht Urhgan to recover, where she and Aphmau await."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "__Cauterize",
      "Mission Orders: The world has rejected Iroha's presence, but Alexander believes Cait Sith might have an answer. Cavernous maws in either Batallia Downs, Rolanberry Fields, or Sauromugue Champaign may enable you to meet with the enigmatic feline."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "__Uncertain Destinations",
      "Mission Orders: Cait Sith gave you a special item used to enter the Walk of Echoes after hearing your explanation about what may come to pass. Enter the Walk of Echoes from either Batallia Downs, Rolanberry Fields, or Sauromugue Champaign."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "__Ganged Up On",
      "Mission Orders: Only Altana can make Vana'diel accept Iroha's presence in this world, and the first step to reaching her is to cull the threats that Vana'diel faces. Continue with the Wings of the Goddess missions if you have not met Lilisette."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "__Sacrifice",
      "Mission Orders: Though you have met Lilisette, she has no idea how to meet Altana. On the bright side, your orb has been granted another spark of light. Cait Sith has beseeched you for aid, saying that the ambassador has infiltrated the Walk of Echoes."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "__Somber Dreams",
      "Mission Orders: The ambassador threatens to absorb dark energy from Atomos and must be stopped. His minion Cetus has swallowed you whole--vanquish him before proceeding."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "__Of Light and Darkness",
      "Mission Orders: You have successfully vanquished Cetus, but the ambassador escaped, his plan partially successful. Meet with Iroha and discuss your next plans--but first, head back to Norg."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "__Temporary Farewells",
      "Mission Orders: Gilgamesh seemed skittish about a new vortex to Escha that opened in Misareaux Coast. Iroha journeyed there alone, seemingly preferring to travel on her own. Head to Misareaux Coast and see what you can learn."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "__Brushing Up",
      "Mission Orders: Iroha has been off working on her inner self, and your recent discussions with her have encouraged her to ask you for training. Speak with her once more."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "__Keep On Giving",
      "Mission Orders: Give Iroha a little gift to help encourage her to stick to her training regimen. The gifts are as follows: strength training: a beef stewpot; endurance training: a serving of zaru soba; style training: 30 spicy crackers."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "__Past Imperfect",
      "Mission Orders: Though satisfied with her training, Iroha's burden remains heavy, and she is poised to take on the ambassador alone. The two of you have decided to seek out the races of eld. Return to Norg to discuss things."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "__The Cursed Temple",
      "Mission Orders: Gilgamesh has pointed you toward the Temple of Uggalepih, where you should be able to find clues. Depending on your current progress in Rise of the Zilart, there may be some things you must take care of first."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "__Wisdom of Our Forefathers",
      "Mission Orders: Grav'iton, one of the few surviving Kuluu, has offered to guide you. Examine the granite door to see what she has to say."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "__Where Divinities Collide",
      "Mission Orders: Grav'iton decisively stated that you must pass through the crystals in order to reach Altana. The logical place to start would be in the Crags of Holla, Dem, and Mea."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "__Visions of Dread",
      "Mission Orders: The crystals have shown you a vision of Selh'teus speaking with higher powers. Yet a shocking appearance by the ambassador jolted you awake without learning more. To where will these half-truths lead? Try to sort things out."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "__To the Skies",
      "Mission Orders: You discussed the next step with Iroha and Tenzen, but ultimately were unable to figure out how to meet with Altana. Siren's decision to clash with the ambassador is of primary concern, so head back to Norg to draft your next plan of attack."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "__Escha - Ru'Aun",
      "Mission Orders: There have been reports of two Sirens prowling Misareaux Coast and Escha - Ru'Aun. That seems as good a place as any to start."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "__The Decisive Heroine",
      "Mission Orders: Siren awaited you in Escha - Ru'Aun, where she revealed a startling truth: not even Altana is able to stop the encroaching darkness and the cloud of nothingness. But don't lose heart-- meeting with Iroha comes first."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "__Fall from Grace",
      "Mission Orders: The Sirens and Iroha were able to capture the ambassador, claiming that only a communion can banish him (and subsequently Iroha and the future Siren), but Balamor intervened and whisked the ambassador away. Take Siren's gift to the crystals."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "__Banishing the Darkness",
      "Mission Orders: Your best hope to meet Altana is to go to Reisenjima. Selh'teus has vowed to create a new crystal there to banish the Emptiness, and bids you seek one with dominion over magic to help. A friend in Norg may know someone who fits the bill."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "__Over the Rainbow",
      "Mission Orders: Iroha claimed that a crystal exists in Reisenjima in her future, which should be no cause for alarm. Over in Norg, your allies have hesitantly encouraged you to visit Shantotto in Windurst Walls."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "__Cacophonous Discord",
      "Mission Orders: Shantotto, Koru-Moru, and Yoran-Oran discussed Koru-Moru's latest experiment, which reacts to the presence of darkness--a darkness which has settled in Escha - Ru'Aun."
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "__Eddies of Despair",
      "Mission Orders: Cid and his team have headed to Escha - Ru'Aun, where a vortex is sucking up the crystals' power. What lies beyond? Be on your guard as you proceed."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "__Pretender to the Throne",
      "Mission Orders: The dark jester Balamor was working to drain the crystals of power in an attempt to fashion a new world in his image. Fight Balamor to draw his attention away from Selh'teus while the Kuluu attempts to seal the vortex."
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "__Banished",
      "Mission Orders: Your victory over Balamor has protected the crystals and Selh'teus banished the fiend back into his own vortex. Return to Norg to check up on Iroha."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "__Call of the Void",
      "Mission Orders: What happened to the ambassador after Balamor was culled? There is no time to rest--try to find a way to meet Altana while he is preoccupied by visiting either Holla, Dem, or Mea."
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "__Both Paths Taken",
      "Mission Orders: The time has come for Selh'teus to create a new mothercrystal in Reisenjima. Just as the plan was to be set in motion, the ambassador appeared to challenge Iroha. Stop him in his tracks."
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "__The Man Behind the Mask",
      "Mission Orders: Though victorious over the ambassador, you were banished to a land without time where you met your future self. Is Vana'diel working with you, or against you? Where is Iroha? Rendezvous with your allies in Norg."
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "__Uncertain Futures",
      "Mission Orders: Gilgamesh and your allies from across Vana'diel have gathered in Norg to check on you, but Iroha is nowhere to be found. She must have been hurled back to Reisenjima in the struggle. If only you could secure passage there..."
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "Chapter 3: Reckoning",
      ""
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "__Darkness Beckons",
      "Mission Orders: The ambassador's plan is more sinister than imagined. He infused your soul with darkness in an attempt to hinder you. Yet you have been left with a tiny song of hope--what could it mean?"
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "__The Brewing Storm",
      "Mission Orders: You have set foot in Reisenjima at long last, reuniting with Iroha in the process. She spends each night staving off the threat posed by narakas in the area. Vanquish three of them to buy her some time."
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "__The River Runs Red",
      "Mission Orders: With the narakas vanquished, all that remains at present is to report back to Iroha."
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "__The Crucible",
      "Mission Orders: Iroha's future provides clues about the ambassador. The only way to combat his darkness is to gather more light for your orb. Your next destination is Adoulin. If necessary, speak with Darcia in Lower Jeuno to start the Seekers of Adoulin missions."
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "__Forward Thinking",
      "Mission Orders: You have passed through Iroha's fourth gate. Head to Ceizak Battlegrounds to learn more."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "__Tears of the Generals",
      "Mission Orders: Iroha clashed with the ambassador, who claimed that the Reckoning rests on the orb activating. Gather information about Balamor in Castle Adoulin and perhaps glean some clues about changing the outcome of the Reckoning."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "__What He Left Behind",
      "Mission Orders: Arciela has provided information on where to find Balamor. Head to Rala Waterways and seek out the black butterflies."
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "__Gone but Not Forgotten",
      "Mission Orders: According to Balamor, the orb Iroha gave you has something to do with the power of time. He will return what he took from you if you bring him a relic of the founder king. Look for it somewhere in Rala Waterways."
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "__August Artifacts",
      "Mission Orders: You have successfully procured the founder king's orb. Head back to speak with Balamor."
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "__Solemnity",
      "Mission Orders: \"It all began with a stone...\" and what the stone's light purged was not the Emptiness, but rather the Cloud of Darkness. It has no consciousness,  but is all-encompassing. What does Arciela have to say about Balamor's musings?"
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "__Eyes on You",
      "Mission Orders: Arciela, who had been poring over tomes in Celennia Memorial Library, has an inkling that the Cloud of Darkness may be related to ruins located in the Middle Lands. Head to Li'Telor to investigate."
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "__Exploring the Ruins",
      "Mission Orders: Deep within Ro'Maeve waited a representative of Jeuno--Esha'ntarl. She heard the rumors of the coming end and was looking to Iroha for answers. Follow her lead and head further into the ruins."
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "__Become Something More",
      "Mission Orders: Yve'noile claims that only a god can stand against the Cloud of Darkness. A human may be able to ascend, but the ambassador banished her before she could explain fully. Head to Reisenjima and consult with Selh'teus."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "__Unshakable Nightmares",
      "Mission Orders: Part of Selh'teus's crystal must be cracked for you to become a god of light. What's more, you must also purge yourself of the ambassador's taint. Head to the Walk of Echoes to accomplish the latter task."
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "__What Remains of Hope",
      "Mission Orders: Cait Sith used the dimensional compass to guide you to a fully empowered god of darkness, which may absorb all of your murk for its own ends. Steel yourself for battle and head further into the Walk of Echoes."
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "__Death Cares Not",
      "Mission Orders: Cait Sith gave you one of her whiskers so that you would not lose your way. Progress even further in."
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "__No Time like the Future",
      "Mission Orders: The god of darkness is an all- encompassing entity in its otherwise desolate world. As you hoped, it absorbed all the darkness present within you--yet it used the opening to attack. Take it down."
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "__Sin",
      "Mission Orders: It seems the ambassador was controlled by the Cloud of Darkness, unable to complete its original mission. The god of darkness fused with it, awakening as an entirely new entity. It is beckoning you--go seek it out."
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "__Penance",
      "Mission Orders: The ambassador has become a dark god, showing you what the future holds. You split into two pure beings--one light, one dark. The dark entity became controlled by the cloud, bringing him to the present day."
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "__Vessel of Light",
      "Mission Orders: Having purged the darkness and learned the truth, you now have the potential to become a god of light. Return to Selh'teus."
    ]
  },
  {
    "Index": 82,
    "StringCount": 3,
    "String": [
      "",
      "__The Lifestream of Reisenjima",
      "Mission Orders: The god of light--you--and Altana are what led Iroha back to the past. To meet the Goddess of the Dawn, you must first set the disrupted lifestream in Reisenjima back on its proper course."
    ]
  },
  {
    "Index": 83,
    "StringCount": 3,
    "String": [
      "",
      "__From West to East",
      "Mission Orders: Three of your allies have assembled on Reisenjima to help you see things to their conclusion: Gilgamesh, Aldo, and Tenzen. Work with them to vanquish eleven of the panopts befouling the natural order."
    ]
  },
  {
    "Index": 84,
    "StringCount": 3,
    "String": [
      "",
      "__Good Things Come in Threes",
      "Mission Orders: You have succeeded in vanquishing the panopts. Head back to the entrance of the Sanctorium to meet up with your compatriots."
    ]
  },
  {
    "Index": 85,
    "StringCount": 3,
    "String": [
      "",
      "__Tackling the Problem",
      "Mission Orders: Your allies have also succeeded in culling their quarry. Return to the crystal and report your success to Selh'teus and Iroha."
    ]
  },
  {
    "Index": 86,
    "StringCount": 3,
    "String": [
      "",
      "__Way to Divinity",
      "Mission Orders: Your returning the lifestream to its pure state has enabled Selh'teus to send you to Altana. What lies ahead is unclear--make sure you are prepared for the journey."
    ]
  },
  {
    "Index": 87,
    "StringCount": 3,
    "String": [
      "",
      "__The Winds of Time",
      "Mission Orders: You have shed the last vestiges of your humanity to become a god of light. Altana has revealed the key: the fledgling deities of light and darkness must engage in heated combat to brew up the \"winds of time.\" The Reckoning is at hand!"
    ]
  },
  {
    "Index": 88,
    "StringCount": 3,
    "String": [
      "",
      "__Calm After the Storm",
      "Mission Orders: Your heroic efforts successfully dispersed the Cloud of Darkness, and what you have shed to become a god of light has returned to you, meaning you are mortal once more. Return to Reisenjima, where your allies await."
    ]
  },
  {
    "Index": 89,
    "StringCount": 3,
    "String": [
      "",
      "__Nary a Cloud in Sight",
      "Mission Orders: The winds of time have cleansed every corner of the land, and what was once bleak is now bright. However, this also means Iroha will soon disappear from the world. Spend a few final moments with her outside."
    ]
  },
  {
    "Index": 90,
    "StringCount": 3,
    "String": [
      "",
      "__An Unending Song",
      "Mission Orders: Though Iroha may be gone, peace has come to Vana'diel at last. Selh'teus's crystal continues to shine, and soon the Emptiness will be no more. But your adventures will never end so long as you continue unceasingly forward."
    ]
  },
  {
    "Index": 91,
    "StringCount": 3,
    "String": [
      "",
      "__A Deep Sleep",
      "Mission Orders: You saw a vision of Iroha being overtaken by the Cloud of Darkness. Were all your efforts for naught? Is another struggle about to commence? Make haste for the crystal in Reisenjima."
    ]
  },
  {
    "Index": 92,
    "StringCount": 3,
    "String": [
      "",
      "__Guardians",
      "Mission Orders: Fragments of the Cloud of Darkness remained in Reisenjima's crystal. The future is far from saved, and Iroha remains in this time. The avatars' help is paramount. Head to the stone circle in La Theine Plateau."
    ]
  },
  {
    "Index": 93,
    "StringCount": 3,
    "String": [
      "",
      "__Iroha in Distress",
      "Mission Orders: Carbuncle and the other avatars have lent you their powers. With this, you should be able to enter the crystal in Reisenjima once more."
    ]
  },
  {
    "Index": 94,
    "StringCount": 3,
    "String": [
      "",
      "__Absolute Trust",
      "Mission Orders: Alter egos of your most stalwart allies have given their all to stall for time in the struggle against the Cloud of Darkness. The time is at hand-- steel yourself and enter the crystal!"
    ]
  },
  {
    "Index": 95,
    "StringCount": 3,
    "String": [
      "",
      "__The Orb's Radiance",
      "Mission Orders: The avatars have succeeded in bringing Phoenix--and Iroha--to life once more. The time to stop the Cloud of Darkness is at hand! Should you falter, return to the stone circle in La Theine Plateau."
    ]
  },
  {
    "Index": 96,
    "StringCount": 3,
    "String": [
      "",
      "__A Rhapsody for the Ages",
      "Mission Orders: Having vanquished the Cloud of Darkness, you are certain that the future has been set on its proper course. Iroha has returned to her time, yet this is not the final goodbye. Someday, far in the future, you will be reunited once more."
    ]
  }
]