[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "L'attirance des flammes antiques",
      ""
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "__Les Rites de la Vie",
      "Ordres de mission :Des lumières brillantes, des bêtes redoutables, un mystérieux laboratoire... Quel est le rapport entre tout cela et l'étrange garçon amené à la clinique du Dr Monberaux à Haut Jeuno ?"
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "__Sous les arches",
      "Ordres de mission :Quelque chose se trame. Rendez-vous au palais du grand-duc pour découvrir les détails des derniers événements."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "__Les cristaux générateurs",
      "Ordres de mission :Le premier cristal générateur a été souillé par le Néant. Allez examiner les crags restants pour découvrir si d'autres pierres ont subi le même sort."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "L'île des saints oubliés",
      ""
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "__Invitation à l'ouest",
      "Ordres de mission :Vous vous réveillez sur une terre inconnue et découvrez que votre amulette a été volée par trois Tarutarus. Il semble qu'ils sont partis vers l'ouest."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "__La cité perdue",
      "Ordres de mission :Selon ses habitants, le refuge tavnazien a été taillé dans le roc par des survivants de la Grande Guerre. Parlez avec les habitants pour découvrir leur situation difficile."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "__Croyances lointaines",
      "Ordres de mission :Vous êtes volontaire pour vous introduire dans les aqueducs de Phomiuna afin de vaincre le minotaure. Il semble que Nag'molada vous a devancé."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "__Eternelle mélodie",
      "Ordres de mission :Vous devez retrouver la jeune Elvaan qui dirige la patrouille tavnazienne et l'amener à vous rendre votre amulette. Vous devez aussi retrouver une femme du nom d'Ulmia..."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "__Vœux anciens",
      "Ordres de mission :Suivez Prishe au cap Riverne sur la Côte de Misareaux. Il paraît qu'un wyrm y niche..."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Un rêve de passage",
      ""
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "__L'appel du roi des wyrms",
      "Ordres de mission :Peu après son arrivée à Bastok, Prishe se lance à la recherche du père des aéronefs, Cid."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "__Un vaisseau sans capitaine",
      "Ordres de mission :Prishe est partie pour le Tenshodo de Jeuno afin de trouver une connaissance, Grezzo. Une visite au palais du grand-duc risque aussi d'être nécessaire..."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "__La croisée des chemins",
      "Ordres de mission :Pour capturer le mystérieux garçon, vous devez d'abord localiser le quatrième cristal générateur. Il vous faudra dans ce but vous rendre à Bastok, Windurst et San d'Oria afin d'en savoir plus sur l'expédition multinationale menée il y a trente ans."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "____Les eaux d'émeraude",
      "Ordres de mission :Vous devez tenter de trouver des informations relatives au représentant de San d'Oria au sein de l'expédition multinationale, Francmage M Mistalle."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "______Vicissitudes",
      "Ordres de mission :Ulmia est en route pour la cathédrale de San d'Oria. Tâchez de la rattraper."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "______Descendants d'une lignée perdue",
      "Ordres de mission :Vous avez appris que Francmage M Mistalle était à la tête de la famille Mistalle, à qui appartiennent les terres entourant la Jetée des Charpentiers."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "______Louverance",
      "Ordres de mission :D'après un chevalier du roi du nom de Louverance, la comtesse Hinaree, qui vit à San d'Oria Sud, en sait long sur les chevaliers Mistalle."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "____Souvenirs d'une jeune fille",
      "Ordres de mission :Vous devez tenter de trouver des informations relatives au représentant de Windurst au sein de l'expédition multinationale, Iru-Kuiru, l'ancien ministre du rhinostère."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "______La comédie des erreurs I",
      "Ordres de mission :Tandis que vous cherchez des réponses aux mystères entourant l'expédition multinationale, les frères Chebukki recherchent leur père. Si vous voulez en savoir plus sur l'ancien ministre du rhinostère, mieux vaut vous rendre directement là-bas."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "______La comédie des erreurs II",
      "Ordres de mission :Grâce aux Chebukki, Yoran-Oran a commencé à perdre la raison. Il semble que leur prochaine victime soit quelqu'un de très riche..."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "______Sortie à gauche",
      "Ordres de mission :Yoran-Oran a commencé à réparer le miroir de Miméo. Profitez de ce délai pour découvrir où se sont enfuis les frères Chebukki."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "__Guérir d'anciennes blessures",
      "Ordres de mission :Vous avez appris que l'expédition multinationale avait été mise sur pied par la République de Bastok. Peut-être Cid en sait-il plus..."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "__Le nom des ténèbres",
      "Ordres de mission :Prishe a été emmenée à la clinique du Dr Monberaux ! De quoi souffre son corps fragile et existe-t-il un moyen de la sauver !?"
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Les berceaux des enfants perdus",
      ""
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "__Doute protecteur",
      "Ordres de mission :Prishe est retournée à Tavnazia, c'est le moment de la suivre. Les vents d'il y a vingt ans tourbillonnent de nouveau autour de l'archipel. Quels maux apportent-ils ?"
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "__Le sauvage",
      "Ordres de mission :Ulmia est déterminée à connaître la vérité et prête à retourner voir Bahamut pour tout savoir. Vous devez solliciter l'aide de Tenzen puis Justinius pour la retrouver avant que quelque chose de terrible ne se produise."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "__Les secrets de la vénération",
      "Ordres de mission :Maintenant que vous connaissez les intentions du roi des wyrms, vous devez rejoindre le quatrième cristal générateur. Nag'molada vous a dit où était la pierre. Mais il vous faut reprendre l'amulette que vous avez prêtée à Prishe avant de partir."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "__Discours diffamatoire",
      "Ordres de mission :Atterré à l'idée que Prishe songe à poser la main sur la statue de Promathia, l'aîné Despachiaire l'a appelée dans ses quartiers pour la punir. Si Prishe est bannie du refuge, vous risquez de ne jamais récupérer l'amulette dont vous avez besoin pour trouver le quatrième cristal générateur."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Retour chez soi",
      ""
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "__Le chaos sans fin de la guerre",
      "Ordres de mission :L'aéronef piloté par Louverance n'est pas arrivé à San d'Oria, mais au Port de Bastok. Combien de temps Nag'molada attendra-t-il encore votre arrivée à la tour nord-ouest de Pso'Xja ?"
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "__Désirs de Néant",
      "Ordres de mission :Le Néant vous a pris au piège avec vos compagnons. Vous devez les trouver avant de poursuivre votre voyage dans les profondeurs de Promyvion."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "__Trois chemins",
      "Ordres de mission :Pour briser le pacte du roi des wyrms, vous devez localiser au plus vite le gardien de l'Apocalypse. Pour cela, vous devez en apprendre plus sur Al'Taieu, retrouver Prishe et le mystérieux garçon."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "____Péchés du passé",
      "Ordres de mission :Louverance est parti enquêter dans la capitale céleste d'Al'Taieu."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "______Légende du sud",
      "Ordres de mission :Le tableau d'Al'Taieu conservé dans le Sacrarium a autrefois appartenu aux Mithras. Pour en savoir plus sur l'histoire de cette relique, vous devez aller à Windurst rencontrer la cheftaine Perih Vashai."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "______Partenaires sans renom",
      "Ordres de mission :Selon Honoi-Gomoi, Louverance est parti voir quelqu'un sur une petite île au sud-est de Mhaura. Qui est la personne qu'il recherche et quel est son lien avec Al'Taieu ?"
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "______Un siècle de souffrances",
      "Ordres de mission :Un chemin vers la capitale céleste qui ne s'ouvre qu'une fois tous les cent ans... Où est ce chemin et Louverance le trouvera-t-il ?"
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "______Départs",
      "Ordres de mission :Vous avez pu obtenir l'aide du Galka qui a vécu à Movalpolos ces cent dernières années. Mais les Moblins l'ont remmené sans tarder dans leur ville. Gens et hommes-bêtes devront-ils vraiment s'affronter pour l'éternité ?"
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "____La poursuite du Paradis",
      "Ordres de mission :Tenzen est parti pour le Plateau de la Theine afin de trouver l'avatar terrestre Carbuncle et lui demander son aide pour lutter contre le Néant."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "______Spirale",
      "Ordres de mission :Avec l'aide de Carbuncle, le pouvoir de la lame Phoenix devrait considérablement augmenter. Cependant, vous devez d'abord rejoindre Pso'Xja."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "______Marquage",
      "Ordres de mission :Les autorités ducales sont occupées à préparer la bataille contre Bahamut, le roi des wyrms. Repartez à Jeuno afin de traquer le mystérieux garçon."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "______Fierté et Honneur",
      "Ordres de mission :Le capitaine Wolfgang lira-t-il la lettre du Dr Monberaux ? Se joindra-t-il à votre cause et vous fournira-t-il la clé du laboratoire situé sous la Tour de Delkfutt ?"
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "______Guidé par la boussole",
      "Ordres de mission :Bien que les paroles de Nag'molada aient rempli de nouveau le cœur de Tenzen de crainte et de désespoir, il est décidé à poursuivre son voyage vers Pso'Xja et à trouver Fenrir, le gardien de la lune."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "____Le rassemblement des messagers",
      "Ordres de mission :Ulmia est partie à San d'Oria à la recherche d'informations sur l'endroit où se trouve Prishe."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "______Imbroglio",
      "Ordres de mission :Dame Hinaree vous a appris que le grand prêtre Chasalvige avait un important message pour Ulmia au sujet de Prishe. Filez au Port de San d'Oria et ramenez Ulmia à la cathédrale."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "______Vent contraire",
      "Ordres de mission :Vous pourrez trouver au rhinostère de Windurst des indices qui vous aideront dans votre voyage. Prishe est-elle dans les parages ? Et qui sont ces personnages dangereux qui la traquent ? L'affrontement entre eux est-il inévitable ?"
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "______Flammes pour les morts",
      "Ordres de mission :Prishe est partie pour la Chaîne d'Uleguerand. Pourquoi rejoindre cet endroit désolé ? Quelles vérités recherche-t-elle ?"
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Echos du temps",
      ""
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "__Pour qui sonne le couplet",
      "Ordres de mission :Prishe a été aperçue à Jeuno ! Rejoignez le palais du grand-duc pour savoir où elle se trouve avant qu'Ulmia ne s'inquiète trop pour son amie."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "__Le lieu du retour",
      "Ordres de mission :La Cardinale Mildaurion est quelque part à Jeuno et Ulmia aimerait savoir où elle se cache. Peut-être les trois \"officiels\" tarutarus de \"haut rang\" savent-ils quelque chose..."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "__Plus de questions que de réponses",
      "Ordres de mission :Esha'ntarl est revenue au palais du grand-duc et prépare l'armada de Jeuno à attaquer Bahamut. Dans le même temps, Prishe et Ulmia ont fini par résoudre le mystère qui les hante depuis vingt ans."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "__Celui qu'il faut craindre",
      "Ordres de mission :Le cinquième couplet de la \"Memoria de la Pierra\" a été découvert. Avec l'aide de Cid, vous devez voler par-delà la mer des nuages et affronter Bahamut pour ce qui devrait être l'ultime combat..."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "A la lumière du cristal",
      ""
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "__Chaînes et liens",
      "Ordres de mission :Vous avez échappé à la colère de Bahamut, mais que sont devenus vos compagnons ? Seraient-ils déjà rentrés au refuge ?"
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "__Flammes dans les ténèbres",
      "Ordres de mission :Tenzen est introuvable. Vous devez le localiser avant de retourner à Jeuno pour rencontrer Esha'ntarl."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "__Du feu dans le regard des hommes",
      "Ordres de mission :Rejoignez Mavolpolos, une ville de Moblins, pour trouver la route du cinquième et dernier cristal générateur."
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "__Le calme avant la tempête",
      "Ordres de mission :Le système de propulsion à cristaux de l'aéronef de Cid est endommagé. Vous devez rappeler Louverance de la Jetée des Charpentier et Shikaree Z de la Baie de Bibiki. Vous devez aussi retrouver les Chebukki à Tavnazia et récupérer le vase de lumière."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "__Le Chemin du Guerrier",
      "Ordres de mission :Embarquez à bord de l'aéronef réparé et partez chercher le dernier cristal. Trouverez-vous sur votre chemin Nag'molada, les redoutables wyrms ou un adversaire totalement inattendu ?"
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "Le sang du Néant",
      ""
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "__Jardin antique",
      "Ordres de mission :La capitale céleste d'Al'Taieu existe vraiment. Bien que très altérés par leur réclusion de dix mille ans, les anciens y vivent toujours. Nag'molada se dirige vers le palais et vous le suivez avec vos compagnons..."
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "__Destin sans surprise",
      "Ordres de mission :Nag'molada est descendu dans les profondeurs du palais à la recherche de la Salle du Crépuscule. Rejoignez Prishe à la poursuite du diplomate kuluu."
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "__Les anges déchus",
      "Ordres de mission :La Porte des Dieux, le portail menant au sommet du palais, s'est ouverte. Pendant que vos compagnons se ruent vers la salle des audiences, vous devez trouver celle des cinq tours qui vous ramènera vers la lumière..."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "__L'Aube",
      "Ordres de mission :La vérité accompagne l'éveil de Promathia. Le monde et sa population sont plongés dans le crépuscule de l'apocalypse. Altana, déesse de l'Aube, accorde-nous la victoire !"
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "__Le chapitre final",
      ""
    ]
  }
]