[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Smash the Orcish Scouts",
      "Mission Orders: Hunt Orcs lurking outside San d'Oria and bring back one of their axes."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Bat Hunt",
      "Mission Orders: Exterminate bats from King Ranperre's Tomb, and bring back proof of your deeds."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Save the Children",
      "Mission Orders: Rescue the children held captive in the Orcish camp in Ghelsba Outpost."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "The Rescue Drill",
      "Mission Orders: Participate in the Temple Knights' rescue drill out on La Theine Plateau."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "The Davoi Report",
      "Mission Orders: Retrieve the latest scouting report from the Temple Knight scout somewhere in Davoi."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Journey Abroad",
      "Mission Orders: Visit the faraway nations of Bastok and Windurst and receive official recognition as an adventurer."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Journey to Bastok",
      "Mission Orders: Survey Bastokan mining technology, and bring some mythril sand out of Palborough Mines. An official named Pius will instruct you further."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Journey to Windurst",
      "Mission Orders: Bring an offering (a shield) from Heavens Tower in Windurst to the Yagudo treasure room in Giddeus. To uphold the honor of San d'Oria, claim two of the same shields from the Yagudo on your return."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Journey to Bastok",
      "Mission Orders: Reports indicate that the Quadav who inhabit the deepest levels of Palborough Mines are up to something. An official named Pius will instruct you further."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Journey to Windurst",
      "Mission Orders: Oust the giant monster that dwells deep inside the Yagudo realm of Giddeus."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Infiltrate Davoi",
      "Mission Orders: The scout in Davoi needs the help of an adventurer."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "The Crystal Spring",
      "Mission Orders: Catch a crystal bass from Crystwater Spring, located on the eastern edge of Jugner Forest."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Appointment to Jeuno",
      "Mission Orders: Head to the Embassy of San d'Oria in Jeuno to fill your appointed post."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Magicite",
      "Mission Orders: Seize the three types of magicite from Davoi, Beadeaux, and Castle Oztroja to prevent the Shadow Lord's return."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "The Ruins of Fei'Yin",
      "Mission Orders: This mission involves traveling to Fei'Yin, located on the Beaucedine Glacier. Visit Chateau d'Oraguille to learn more."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "The Shadow Lord",
      "Mission Orders: Head to Castle Zvahl in Xarcabard. Visit Chateau d'Oraguille to learn more."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Leaute's Last Wishes",
      "Mission Orders: This mission involves the late Queen Leaute. Visit Monarlais Halver in Chateau d'Oraguille to learn more."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Ranperre's Final Rest",
      "Mission Orders: Prince Trion seeks an adventurer. Find the prince in his chamber to learn more."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Prestige of the Papsque",
      "Mission Orders: The papsque has requested an adventurer of renown. Speak to His Holiness in the cathedral. His chambers lie upstairs."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "The Secret Weapon",
      "Mission Orders: Reports from Ghelsba indicate that the Orcs in Yughott Grotto are up to something. Investigate, but speak of this to no one."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Coming of Age",
      "Mission Orders: Princess Claidie will soon celebrate her coming-of-age, and the court in d'Oraguille needs help with the ceremonies. Speak to Monarlais Halver and offer your assistance."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Lightbringer",
      "Mission Orders: Royaulais Destin himself has summoned you for a vital mission. Seek audience with His Majesty in Chateau d'Oraguille immediately."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Breaking Barriers",
      "Mission Orders: Darkness looms over San d'Oria. Report to the Audience Chamber in Chateau d'Oraguille for further details."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "The Heir to the Light",
      "Mission Orders: The Rites of Succession will be held at the cathedral in Northern San d'Oria. You are to report there for guard duty."
    ]
  }
]