[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Ancient Flames Beckon",
      ""
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "__The Rites of Life",
      "Mission Orders: Brilliant lights, fearsome beasts, a mysterious laboratory... What do all these have to do with the strange boy brought back to Doctor Monberaux's clinic in Upper Jeuno?"
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "__Below the Arks",
      "Mission Orders: Something is afoot. Travel to the Grand Duke Palace to learn details of recent events."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "__The Mothercrystals",
      "Mission Orders: The first mothercrystal has been tainted with Emptiness. Hurry to the remaining crags to find out if any other stones have met the same fate."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "The Isle of Forgotten Saints",
      ""
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "__An Invitation West",
      "Mission Orders: You have woken up in some unknown land, only to find your amulet has been stolen by a group of three Tarutaru. You think they may have run off somewhere to the west."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "__The Lost City",
      "Mission Orders: According to its inhabitants, the Tavnazian Safehold was carved out of solid rock by survivors of the Great War. Speak with the city's inhabitants to learn more of their grave situation."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "__Distant Beliefs",
      "Mission Orders: You have volunteered to journey into the Phomiuna Aqueducts to defeat the minotaur. It appears that Nag'molada has set off ahead of you."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "__An Eternal Melody",
      "Mission Orders: You must meet with the young Elvaan leader of the Tavnazian Patrol and have her return your amulet. You must also try to find a woman named Ulmia..."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "__Ancient Vows",
      "Mission Orders: Follow Prishe to Cape Riverne on the Misareaux Coast. It is rumored a wyrm nests there..."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "A Transient Dream",
      ""
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "__The Call of the Wyrmking",
      "Mission Orders: Not moments after arriving in Bastok, Prishe begins her search for the father of airships, Cid."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "__A Vessel Without a Captain",
      "Mission Orders: Prishe has left for the Tenshodo in Jeuno to find her acquaintance, Grezzo. A visit to the Grand Duke Palace may also be necessary..."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "__The Road Forks",
      "Mission Orders: To capture the mysterious boy, you must first locate the fourth mothercrystal. To do this, you have been ordered to travel to the nations of Bastok, Windurst, and San d'Oria to learn of the Multinational Expedition that was held nearly thirty years ago."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "____Emerald Waters",
      "Mission Orders: You must try to find information regarding the San d'Orian representative on the Multinational Expedition, Francmage M Mistalle."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "______Vicissitudes",
      "Mission Orders: Ulmia has set off for the San d'Orian Cathedral. Try and catch up with her."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "______Descendants of a Line Lost",
      "Mission Orders: You have learned that Francmage M Mistalle was the head of the Knights Mistalle, who own the land surrounding Carpenters' Landing."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "______Louverance",
      "Mission Orders: According to the Royal Knight known as Louverance, Countess Hinaree, living in Southern San d'Oria, knows much of the Knights Mistalle."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "____Memories of a Maiden",
      "Mission Orders: You must try to find information regarding the Windurstian representative on the Multinational Expedition, former Rhinostery minister Iru-Kuiru."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "______Comedy of Errors, Act I",
      "Mission Orders: While you are searching for answers to the mysteries surrounding the Multinational Expedition, the Chebukki brothers are searching for their father. If you wish to learn of the former Rhinostery minister, you should probably go to the Rhinostery."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "______Comedy of Errors, Act II",
      "Mission Orders: Thanks to the Chebukkis, Yoran- Oran has begun going insane. It looks like their next victim is someone very rich..."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "______Exit Stage Left",
      "Mission Orders: Yoran-Oran has begun his repairs on the Mimeo Mirror. Use this time to try and find where the Chebukki brothers have run off to."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "__Tending Aged Wounds",
      "Mission Orders: You have learned that the Multinational Expedition was originally organized by the Republic of Bastok. Perhaps Cid knows something more..."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "__Darkness Named",
      "Mission Orders: Prishe has been taken to Doctor Monberaux's clinic! What ails her fragile body and what, if anything, can save her!?"
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "The Cradles of Children Lost",
      ""
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "__Sheltering Doubt",
      "Mission Orders: Prishe has returned to Tavnazia, and it would be wise to follow. The winds of twenty years past have once again begun to swirl about the islands. What evils do these winds carry?"
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "__The Savage",
      "Mission Orders: Ulmia is determined to know the truth, and is ready to revisit Bahamut to learn it. Enlist the aid of Tenzen and Justinius to help you find Ulmia before something terrible occurs."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "__The Secrets of Worship",
      "Mission Orders: Now that you have learned the Wyrmking's plan, you must travel to the fourth mothercrystal. Nag'molada has informed you where the stone lies. However, you will need the amulet you lent to Prishe before you are to make your way there."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "__Slanderous Utterings",
      "Mission Orders: Appalled that Prishe would even think of laying her hands on the statue of Promathia, the elder, Despachiaire, has called her to his quarters for punishment. If Prishe is banished from the safehold, you may be unable to retrieve the amulet you need to find the fourth mothercrystal."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "The Return Home",
      ""
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "__The Enduring Tumult of War",
      "Mission Orders: The airship piloted by Louverance did not arrive in San d'Oria, but Port Bastok. How much longer will Nag'molada wait for your arrival at the northwestern tower of Pso'Xja?"
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "__Desires of Emptiness",
      "Mission Orders: The Emptiness has trapped you and your companions. You must find them before you are able to continue your journey into the depths of Promyvion."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "__Three Paths",
      "Mission Orders: To break the Wyrmking's pact, you must locate the Keeper of the Apocalypse as quickly as possible. To do that you must first learn more of Al'Taieu, as well as find Prishe and the mysterious boy."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "____Past Sins",
      "Mission Orders: Louverance has set off on his investigation into the celestial capital of Al'Taieu."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "______Southern Legend",
      "Mission Orders: The painting of Al'Taieu that is kept in the Sacrarium actually once belonged to the Mithra. To learn more of the relic's history, you must travel to Windurst and speak with the chieftainness, Perih Vashai."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "______Partners Without Fame",
      "Mission Orders: According to Honoi-Gomoi, Louverance has left to meet someone on a small island located to the southeast of Mhaura. Who is this person he seeks out, and what relation does he have with Al'Taieu?"
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "______A Century of Hardship",
      "Mission Orders: A path to the celestial capital that only opens once every one hundred years... Where is this path, and can Louverance find it?"
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "______Departures",
      "Mission Orders: You were able to enlist the aid of the Galka who has been living in Movalpolos for the past hundred years; however, it was not long before the Moblins came to take him back to their city. Could it truly be that people and beastmen are destined for an eternity of strife?"
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "____The Pursuit of Paradise",
      "Mission Orders: Tenzen left for the La Theine Plateau to seek out the terrestrial avatar Carbuncle, and request his assistance in your battle with the Emptiness."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "______Spiral",
      "Mission Orders: With the aid of Carbuncle, the power of the Phoenix Blade will supposedly increase dramatically. However, you must first travel to Pso'Xja."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "______Branded",
      "Mission Orders: Currently, ducal officials are busy with preparations to battle the Wyrmking, Bahamut. Return to Jeuno in order to track down the mysterious boy."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "______Pride and Honor",
      "Mission Orders: Will Captain Wolfgang read the letter from Doctor Monberaux? Will he sympathize with your cause and provide you with the key to the laboratory below Delkfutt's Tower?"
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "______And the Compass Guides",
      "Mission Orders: Though the words of Nag'molada have reinstated fear and despair into the heart of Tenzen, he is determined to continue his journey to Pso'Xja and find the guardian of the moon, Fenrir."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "____Where Messengers Gather",
      "Mission Orders: Ulmia has journeyed to San d'Oria to search for any word on the whereabouts of Prishe."
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "______Entanglement",
      "Mission Orders: Lady Hinaree has informed you that High Priest Chasalvige has an important message for Ulmia regarding Prishe. Hurry to Port San d'Oria and accompany Ulmia back to the cathedral."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "______Head Wind",
      "Mission Orders: Clues to help you on your journey may be found in Windurst's Rhinostery. Could Prishe be nearby? And what of the dangerous figures that track her? Is a battle between them inevitable?"
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "______Flames for the Dead",
      "Mission Orders: Prishe has run off to the Uleguerand Range. Why has she gone to this desolate place? What truths does she seek?"
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Echoes of Time",
      ""
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "__For Whom the Verse Is Sung",
      "Mission Orders: Prishe has been spotted in Jeuno! Journey to the Grand Duke Palace to learn more of her whereabouts--before Ulmia is overcome by worry for her long-time friend."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "__A Place to Return",
      "Mission Orders: Cardinal Mildaurion is somewhere in Jeuno, and Ulmia is desperate to find out where she may be hiding. Perhaps the three \"high-ranking\" Tarutaru \"officials\" know something..."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "__More Questions Than Answers",
      "Mission Orders: Esha'ntarl has returned to the Grand Duke Palace and is preparing the Jeuno Armada for its attack on Bahamut. At the same time, Prishe and Ulmia have finally solved the mystery that has been haunting them for the past twenty years."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "__One to Be Feared",
      "Mission Orders: The fifth verse of \"Memoria de la S^tona\" has been discovered. Now, with the help of Cid, you must fly beyond the sea of clouds and face Bahamut for what may be the final time..."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "In the Light of the Crystal",
      ""
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "__Chains and Bonds",
      "Mission Orders: You have escaped the wrath of Bahamut, but what of your companions? Could they already be back within the safehold?"
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "__Flames in the Darkness",
      "Mission Orders: Tenzen is nowhere to be found. You must locate him before returning to Jeuno to meet with Esha'ntarl."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "__Fire in the Eyes of Men",
      "Mission Orders: Travel to the Moblin city of Movalpolos to find a path to the fifth and final mothercrystal."
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "__Calm Before the Storm",
      "Mission Orders: The crystal propulsion unit of Cid's airship has been damaged. You are to call Louverance back from Carpenters' Landing, and Shikaree Z from Bibiki Bay. You must also find the Chebukki siblings in Tavnazia and retrieve the vessel of light."
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "__The Warrior's Path",
      "Mission Orders: Board the newly repaired airship and head for the fifth mothercrystal. Will your path be intercepted by Nag'molada? The dreadful wyrms? Or a completely unexpected opponent...?"
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "Emptiness Bleeds",
      ""
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "__Garden of Antiquity",
      "Mission Orders: The celestial capital of Al'Taieu truly exists. Though vastly altered during the ten thousand-year span of their seclusion, the ancients remain alive in the city. Nag'molada heads for the palace, while you and your companions follow in his wake..."
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "__A Fate Decided",
      "Mission Orders: Nag'molada has descended into the depths of the palace in search of the Chamber of Eventide. Join Prishe in her pursuit of the Kuluu diplomat."
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "__When Angels Fall",
      "Mission Orders: The Gate of the Gods--the portal leading to the highest level of the palace--has opened. While your companions scramble to reach the audience chamber, you must find which of the five towers will return you into the light..."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "__Dawn",
      "Mission Orders: Revelations of truth accompany the awakening of Promathia. The world and its people stand in the twilight of the apocalypse. Dawn Goddess Altana, grant us victory!"
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "__The Last Verse",
      ""
    ]
  }
]