[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Land of Sacred Serpents",
      "Mission Orders: A land of new adventures lies to the east of Mindartia. What splendors and terrors await the curious...?"
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Immortal Sentries",
      "Mission Orders: Deliver a package to one of the Immortals found at the staging points and Naja will consider you for a mercenary contract."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "President Salaheem",
      "Mission Orders: You have become an employee of Salaheem's Sentinels. Becoming a mercenary is not quite what you expected..."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Knight of Gold",
      "Mission Orders: Bring Raillefal back to Salaheem's Sentinels and help teach him the proper attitude for a mercenary."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Confessions of Royalty",
      "Mission Orders: Deliver Raillefal's letter to Halver in the Chateau d'Oraguille."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Easterly Winds",
      "Mission Orders: An international summit is to be held in Jeuno. You have been called upon to speak of what you have witnessed in the Empire of Aht Urhgan."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Westerly Winds",
      "Mission Orders: You have been assigned the task of infiltrating the inner political circle of the Empire as an agent of the allied forces. Report to Raillefal."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "A Mercenary Life",
      "Mission Orders: President Naja is all fired up and eager to see you complete as many missions as you can..."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Undersea Scouting",
      "Mission Orders: You have been requested to enter the Alzadaal Undersea Ruins from Bhaflau Thickets and patrol the interior."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Astral Waves",
      "Mission Orders: Ghatsad has entrusted you with a device capable of detecting astral waves. Return to Salaheem's Sentinels and report your progress."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Imperial Schemes",
      "Mission Orders: The reward from the A.A.R.I. has been confiscated by President Naja to cover your \"fines.\" The mercenary life is no picnic..."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Royal Puppeteer",
      "Mission Orders: Under the command of the court puppetmaster, you are to uncover the truth behind the ghost ship, the Ashu Talif. Investigate the Arrapago Islands."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Lost Kingdom",
      "Mission Orders: Pyopyoroon of Nashmau has advised you to head west to a place with many \"stooones\" to find a special \"ghooost.\" Perhaps it will lead you to the ghost ship..."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "The Dolphin Crest",
      "Mission Orders: In a cemetery on Azouph Isle, you have found an ancient coin bearing an unfamiliar crest. Report your meeting with the ghost to President Naja."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "The Black Coffin",
      "Mission Orders: A mercenary colleague has reported feeling an ominous presence to the west of Dvucca Isle..."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "Ghosts of the Past",
      "Mission Orders: You have uncovered the truth behind the Ashu Talif and its ghostly crew. Report your findings to President Naja."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "Guests of the Empire",
      "Mission Orders: You have received an invitation to the palace from the Grand Vizier. President Naja has offered to help you find appropriate clothing for the occasion."
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "Passing Glory",
      "Mission Orders: Your reward from the Empress has been confiscated by President Naja. Earn the right to wear it by becoming the best mercenary you can be."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "Sweets for the Soul",
      "Mission Orders: Ambassador Karababa has arrived from the Federation of Windurst. The planned festivities turn into puppet rivalry, and the insulted ambassador bypasses the palace in favor of a visit to the Shararat Teahouse."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "Teahouse Tumult",
      "Mission Orders: You have been asked to guide Lady Karababa to the Olduum ruins found in the tunnels of the Aydeewa Subterrane. How will Naja react to your freelancing? And what are Aphmau and friends planning...?"
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "Finders Keepers",
      "Mission Orders: After snatching the Olduum artifact, Lady Karababa has left for Salaheem's Sentinels. What business could she possibly have with a mercenary company?"
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "Shield of Diplomacy",
      "Mission Orders: You are once again in the employ of Lady Karababa. This time, your role is to protect the ambassador within the ominous Navukgo Execution Chamber. Will you be able to redeem your reputation with President Naja...?"
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "Social Graces",
      "Mission Orders: You have successfully protected Lady Karababa from harm and earned high praise. Perhaps you can expect a bonus from the president when you return to Salaheem's Sentinels...?"
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "Foiled Ambition",
      "Mission Orders: You have been caught in a conflict between Lady Karababa and President Naja. Probably best if you let President Naja cool down for a while..."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "Playing the Part",
      "Mission Orders: You have obtained your reward from Lady Karababa, but have been reminded of the burden of your duty. Is the Astral Candescence truly so dangerous? Keep improving your reputation with the palace and dig deeper into the mystery..."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "Seal of the Serpent",
      "Mission Orders: The Grand Vizier has summoned you to the palace. You are required to divest yourself of all weapons before passing through the Imperial Whitegate."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "Misplaced Nobility",
      "Mission Orders: The Grand Vizier has ordered you to search for Lady Aphmau. First, locate the Immortal, Rishfee, within the Aydeewa Subterrane."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "Bastion of Knowledge",
      "Mission Orders: After failing to find Aphmau in Aydeewa, Rishfee suggests you hurry back to the capital and look for her in Walahra Temple."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "Puppet in Peril",
      "Mission Orders: You are to escort Aphmau to Mamook on her mission to recover Ovjang. Will you find the automaton in the land of the savage Mamool Ja?"
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Prevalence of Pirates",
      "Mission Orders: Aphmau and her puppets have been taken by the mysterious Luzaf. Track down the corsair and his captives, and repay Rishfee's noble sacrifice."
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "Shades of Vengeance",
      "Mission Orders: You have been ordered to participate in the search for Aphmau by the Immortal, Amnaf. You are to begin in Periqia, ancestral land of the corsairs."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "In the Blood",
      "Mission Orders: The true identity of the court puppetmaster has been revealed. However, the Grand Vizier has ordered you to return to Al Zahbi and report the completion of your mission to President Naja."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "Sentinels' Honor",
      "Mission Orders: A villain by the name of \"Duzaf the Blackheart\" is rumored to have made an attempt on the life of the Empress. President Naja has vowed to claim the bounty on his head in the name of Salaheem's Sentinels."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "Testing the Waters",
      "Mission Orders: A bounty has been placed on the head of Duzaf the Blackbelly...or is it really Luzaf the Blackheart? Seek out the Black Coffin once more and confirm President Naja's suspicions."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "Legacy of the Lost",
      "Mission Orders: You have been ordered to guard the treasury of Ephramad. But first you must find the hidden treasury, concealed somewhere inside Talacca Cove..."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "Gaze of the Saboteur",
      "Mission Orders: Gessho believes Nashmeira's life may be in danger. Hurry to the Hazhalm Testing Grounds to protect her from the conniving Flit."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "Path of Blood",
      "Mission Orders: You have returned unharmed from your close encounter with the underworld, but were unable to rescue Nashmeira. Follow her last orders and deliver her message to President Naja."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "Stirrings of War",
      "Mission Orders: After delivering Nashmeira's \"message\" to President Naja, you learn of an allied forces military council to be convened in the near future..."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "Allied Rumblings",
      "Mission Orders: You have been summoned to the Allied Military Council being held in the Grand Duke Palace. Report on the current state of affairs in the Empire of Aht Urhgan."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "Unraveling Reason",
      "Mission Orders: You have been asked to participate in the Wajaom Infiltration Operation. A high-speed airship is being prepared for the mission. Speak with Pherimociel when you are ready to depart."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "Light of Judgment",
      "Mission Orders: The Endymion has been blasted out of the sky by an intense beam of light... However, the mission must continue. Make your way to Aht Urhgan Whitegate and rendezvous with Rodin-Comidin."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "Path of Darkness",
      "Mission Orders: Using the map given to you by Rodin-Comidin, find a route through Nyzul Isle and rescue the captured Luzaf!"
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "Fangs of the Lion",
      "Mission Orders: You have failed in your attempt to rescue Luzaf. Return to the offices of Salaheem's Sentinels and regroup with President Naja."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "Nashmeira's Plea",
      "Mission Orders: Escort Nashmeira as she sets out to convince Razfahd to halt his radical plan. Head to Nyzul Isle and show your true mercenary mettle!"
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "Ragnarok",
      "Mission Orders: The second coming of Ragnarok has been averted. Return to Al Zahbi and report to President Naja."
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "Imperial Coronation",
      "Mission Orders: You have been chosen to accompany President Naja to the Empress's coronation. Once you are properly attired, make your way to the palace."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "The Empress Crowned",
      "Mission Orders: You have been bestowed with the honor of crowning Empress Nashmeira II. There can be no higher acknowledgment of your achievements as a mercenary. Perhaps now President Naja will return your rightful reward..."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "Eternal Mercenary",
      "Mission Orders: The glory crown has finally been returned to you. However, President Naja's iron grip is not so easily broken. It appears your repayments to Salaheem's Sentinels will continue into the forseeable future..."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ48",
      "進行内容　"
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ49",
      "進行内容　"
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ50",
      "進行内容　"
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ51",
      "進行内容　"
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ52",
      "進行内容　"
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ53",
      "進行内容　"
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ54",
      "進行内容　"
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ55",
      "進行内容　"
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ56",
      "進行内容　"
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ57",
      "進行内容　"
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ58",
      "進行内容　"
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ59",
      "進行内容　"
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ60",
      "進行内容　"
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ61",
      "進行内容　"
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ62",
      "進行内容　"
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "ATシナリオ63",
      "進行内容　"
    ]
  }
]