[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Kristalline Erinnerungen",
      "Begib dich in neue Abenteuer und finde Antworten auf die letzten offenen Fragen um die Entstehung des Universums!"
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Die Rückkehr des Ursprungs",
      "Missionsbefehl:Ein mysteriöser Kristall erscheint auf einmal am Himmel Vana'diels und mit ihm zusammen ein rätselhafter Junge, der verlangt, dass du die leuchtenden Splitter aus dem Wald, dem Sumpfland und den Bergen sammelst und zur Qufim-Insel bringst."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Das kataklystische Lied - Teil 1",
      "Missionsbefehl:Um herauszufinden, wie du den Untergang Vana'diels verhindern kannst, musst du drei farbige Steinsplitter finden, die auch von Goblins hochbegehrt sind."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Das kataklystische Lied - Teil 2",
      "Missionsbefehl:Stand das Ende tatsächlich bereits vor der Entstehung von allem fest? Vernichte die Monster, die vom Willen des Kristalls gelenkt werden!"
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Begegnung in den Ruinen - Teil 1",
      "Missionsbefehl:Beastmen sind dem Ruf des Kristalls bis in die Ruinen von Fei'Yin gefolgt und schmieden dort finstere Pläne..."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Begegnung in den Ruinen - Teil 2",
      "Missionsbefehl:Um die Qu'Bia-Arena betreten zu können, musst du scheinbar die Teile des Siegels des Saat-Kristalls finden, die in Fei'Yin verstreut sind."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Begegnung in den Ruinen - Teil 3",
      "Missionsbefehl:Hindere die Beastmen daran, die Zeremonie abzuhalten, die zur Zerstörung Vana'diels führen wird!"
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Einst zerrissen, wieder vereint",
      "Missionsbefehl:Wird in der Halle der Götter das Ende der Welt eingeleitet? Die Zeit drängt, du musst sofort dorthin!"
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Resonanz von Albträumen und Oden",
      "Missionsbefehl:Der junge Aldo fordert dich dazu auf, in den Delkfutts-Turm zu kommen, solltest du den Mut dazu haben, die Wahrheit zu erfahren!"
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Die Abwendung des Kataklysmus",
      "Missionsbefehl:Um den Sternen-Fulcrum betreten zu können, musst du 12 Steine finden, die im Delkfutts-Turm verstreut sind!"
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Die Antwort-Ode",
      "Missionsbefehl:Der Sternen-Fulcrum... Wirst du hinter diesen Toren tatsächlich die Wahrheit finden?"
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Kristalline Erinnerungen",
      "Abgeschlossen"
    ]
  }
]