[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Mooglepiez im Mooglekiez",
      "„Ein Regentropfen war der Anfang von allem – zumindest der Legende nach... kupo!“ Dein Mog-Haus ist renovierungsbedürftig. Doch wie kann ein unschuldiger Moogle ahnen, dass mit den Reparaturen das Unglück erst seinen Lauf nimmt..."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "Plitsche, platsche, Regentropfen",
      "Missionsbefehl:Dein Moogle braucht dringend Hilfe, denn so ein Dachschaden ist nicht auf die leichte Schulter zu nehmen. Bringe ihm daher einen Orc-Panzer, einen Quadav-Panzer und eine Yagudo-Krause, damit er die Reparaturen durchführen kann!"
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "„Wähle 0800-Moogle-Meister!“",
      "Missionsbefehl:Die Mietzimmer in Jeuno sind angeblich ebenfalls renovierungsbedürftig. Da muss der Moogle ran! Natürlich ist er so anhänglich, dass er sich nicht ohne dich auf den Weg machen möchte. Begleite deinen kleinen Freund also nach Jeuno!"
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Mogel-Haus-Missstand",
      "Missionsbefehl:Die Lage ist ernst! Auch die Mietzimmer in Jeuno müssen ausgebessert werden. Dein Moogle wird sich ganz schön ins Zeug legen müssen, um das Ganze zu reparieren. Damit er nicht alles alleine machen muss, bring ihm wenigstens die Materialien, die er für die Reparaturarbeiten braucht!"
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Poltergeist",
      "Missionsbefehl:Dein Moogle ist durch das Lesen von Kupeliaures Kündigungsschreiben verflucht worden. Rein zufällig ist auf der Rückseite eine Werbemitteilung der sagenhaften Shantotto, die verspricht, Flüche aller Art aufheben zu können."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Die reimende Seite des Bösen",
      "Missionsbefehl:Um deinen Moogle vom Poltergeist zu befreien, fehlt Doktor Shantotto eine wichtige Zutat. Sie meint sich zu erinnern, dass sie in einem ganz besonderen Cardianer in den Äußeren Horutoto-Ruinen zu finden sei."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Letzter Ausweg: Mogsolvenz!",
      "Missionsbefehl:Dein Moogle sitzt auf einmal auf einem riesigen Schuldenberg. Sein letzter Ausweg ist nun, seine geheimen Hochzeitsersparnisse zu plündern. Grabe daher seine geheime Kiste für ihn aus! Sieh aber bloß nicht hinein!"
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Raus aus der Schuldenfalle!",
      "Missionsbefehl:Die Ersparnisse deines Moogles sind doch eher mickrig (Vielleicht solltest du einmal über eine Gehaltserhöhung nachdenken!). Darum müsst ihr euch die nötigen Mittel von Riko Kupenreich leihen, der einen Laden in der Seeschlangen-Grotte hat. "
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Erpresserischer Moogleraub",
      "Missionsbefehl:Die kleine Freundin deines Moogles, Kupiruru ist von zwielichtigen Goblins entführt worden, die auf Totos Befehl handeln. Du musst unbedingt zur Orakelkammer und sie befreien!"
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Die Rettung von Kupiruru",
      "Missionsbefehl:Um Kupiruru zu befreien, musst du dich der gerissenen Nana Mihgo stellen. Der Kampf wird nicht einfach, denn sie zeigt Krallen."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "„Und hier ist dein Herzblatt!“",
      "Missionsbefehl:Obwohl Nana Mihgo der festen Überzeugung ist, dass der Kampf in einem Unentschieden endete, hatten du und dein Moogle eindeutig die Oberhand gehabt. Nun musst du deinem Moogle ein wenig Zeit mit seiner Freundin lassen. Lass die beiden daher alleine zurückkehren und triff deinen Moogle später in Jeuno wieder!"
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Einladung zum Mooglepiez",
      "Missionsbefehl:Toto hat euch eine Einladung zum Mooglepiez geschickt. Die Feierlichkeiten sollen im Zvahl-Schloss stattfinden."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Mog-Zock Ultra",
      "Missionsbefehl:Im Inneren des Zvahl-Schlosses soll angeblich ein Spiel namens „Mog-Zock Ultra“ veranstaltet werden. Die Teilnehmerzahl ist jedoch begrenzt und du musst dir das Teilnahmerecht erst beim Mooglepiez erspielen."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Der Bringer der Kupokalypse",
      "Missionsbefehl:Nach all den Strapazen erwarten dich nicht etwa Spannung, Spiel und Mog-Zock, sondern ein größenwahnsinniger Moogle mit seinem Komplizen..."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Mooglepiez im Mooglekiez",
      "Abgeschlossen"
    ]
  }
]