[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Songe d'une nuit de moogle",
      "　Tout a commencé par une simple fuite du toit de la Maison Mog, révélant son état de vétusté... Mais aucun moogle n'aurait pu prédire les fâcheux événements qui allaient s’ensuivre, kupo..."
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "On connaît la fuite...",
      "Ordres de mission :Le moogle de votre Maison Mog vous demande de lui apporter un renfort de machine de guerre orque, une plaque de harnais quadav et un bloc de mastic yagudo pour faire des réparations."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Inspection à Jeuno",
      "Ordres de mission :Suite à une requête du syndicat de gestion des Maisons Mog, votre moogle vous demande de l'aider à faire l'état des lieux d'une maison située à Haut Jeuno."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Bienvenue dans votre Maison Moog !",
      "Ordres de mission :Aidez votre moogle à réparer la Maison Mog située à Haut Jeuno en lui rapportant les matériaux qu'il vous demande."
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Fantômes et malédictions",
      "Ordres de mission :Votre moogle se retrouve piégé dans la Maison Moog après avoir lu une lettre de Dom Kupeliaure. Un indice apparu au dos de cette dernière vous conseille de demander de l'aide au professeur Shantotto pour briser le sortilège."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Recette pour un désenvoûtement",
      "Ordres de mission :Le professeur Shantotto vous explique que les ingrédients dont elle a besoin pour désenvoûter la Maison Moog lui manquent, mais qu'il y en a caché dans un Cardien spécial situé dans les Ruines extérieures d'Horutoto."
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Sur un coup de dette",
      "Ordres de mission :Votre moogle se voit obligé de payer une énorme somme d'argent. Allez déterrer la tirelire où il a caché les gils qu'il avait épargnés en vue de son mariage."
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Un emprunt douteux",
      "Ordres de mission :Il n'y a plus qu'une solution : faire un emprunt auprès de la caisse noire du Crédit Mog, kupo ! Allez voir Riko Kupenreich dans la Grotte du serpent de mer."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Otage et chantage",
      "Ordres de mission :Kupiruru, la petite amie de votre moogle, a été prise en otage par des Goblins à la solde de Toto. Vite, allez la délivrer à la Chambre des Oracles !"
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "La garrrde du corps",
      "Ordres de mission :Les Goblins qui ont enlevé Kupiruru ont engagé une garde du corps, kupo. Ne la laissez pas se mettre en travers de votre chemin !"
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Retour au bercail",
      "Ordres de mission :Maintenant que la garde du corps a été vaincue et que Kupiruru a été sauvée, il est temps de rentrer à la Maison Mog."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "Invitation à la Fête Mog",
      "Ordres de mission :Vous avez reçu une invitation de la part de Toto. Il vous propose de venir participer à une Fête Mog pour oublier les récents malentendus."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "Un festival d'embûches",
      "Ordres de mission :Vous aurez peut-être la chance unique de pouvoir assister au tirage du Super lotomog au fond du château Zvahl en jouant aux divers jeux de la Fête Mog."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "Machinations moogles",
      "Ordres de mission :Ce n'était pas le tirage du Super lotomog qui était au programme, mais Toto et un autre moogle qui vous attendaient au fond du château Zvahl. Saurez-vous contrer leurs plans machiavéliques ?"
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "Songe d'une nuit de moogle (Fin)",
      "　"
    ]
  }
]