[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "A Crystalline Prophecy",
      " For what purpose has the ancient crystal returned? A new adventure to unearth the secrets of Vana'diel's past begins!"
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "The Echo Awakens",
      "Mission Orders: The primordial crystal appeared over Jeuno, its otherworldly light raining down from the heavens upon the forests, marshlands, and mountains. A mysterious young boy would have you recover that light and bring it to Qufim Island. Will you heed the call?"
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "Gatherer of Light (I)",
      "Mission Orders: When the echo runs amok, the key to Vana'diel's salvation lies with three unusual stones that have found their way into the hands of some overly curious Goblins..."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "Gatherer of Light (II)",
      "Mission Orders: Was it all truly decided before the dawn of time...? When the crystal sends forth its dark minions, only you can put a stop to them!"
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "Those Who Lurk in Shadows (I)",
      "Mission Orders: In the darkness of the ruined city Fei'Yin, beastmen in the thrall of the crystal devise their nefarious plot..."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "Those Who Lurk in Shadows (II)",
      "Mission Orders: Your quest takes you to Qu'Bia Arena, but the otherworldly force of the crystal bars your path. Only by harnessing its power for yourself may you gain entry!"
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "Those Who Lurk in Shadows (III)",
      "Mission Orders: The beastman thralls of the Seed Crystal are threatening to commence their dark ritual. They must be stopped before it is too late!"
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "Remember Me in Your Dreams",
      "Mission Orders: In the Hall of the Gods, the beginning of the end draws nigh. Will you succeed in changing the course of fate?"
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "Born of Her Nightmares",
      "Mission Orders: The mysterious child Aldo claims that the answer to the mystery sleeps within Delkfutt's Tower. Have you the courage to face the truth?"
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Banishing the Echo",
      "Mission Orders: To reach your final destination, you must recover the twelve remaining fragments of the mysterious crystal..."
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "Ode of Life Bestowing",
      "Mission Orders: The final confrontation awaits you within the Stellar Fulcrum..."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "A Crystalline Prophecy (Fin.)",
      "　"
    ]
  }
]