[
  {
    "Index": 0,
    "StringCount": 3,
    "String": [
      "",
      "Chapitre 1 - La Sainte Cité d'Adoulin",
      ""
    ]
  },
  {
    "Index": 1,
    "StringCount": 3,
    "String": [
      "",
      "__Des rumeurs venues de l'Ouest",
      "Résumé :Des rumeurs circulent dans les Trois Nations qu'un lointain pays situé à l'ouest de la Mer de Zafmlug recruterait des aventuriers pour l'exploration de terres sauvages. Les volontaires seraient invités à se présenter à la Chambre du commerce et de l'industrie à Jeuno pour passer une épreuve."
    ]
  },
  {
    "Index": 2,
    "StringCount": 3,
    "String": [
      "",
      "__Une épreuve géomagnétique",
      "Résumé :Pour obtenir votre laissez-passer pour Adoulin, vous devez préalablement trouver une des marques qui ont été faites dans divers donjons et enregistrer le champ magnétique qui se trouve sur place avec le géomagnétron qu'on vous a remis."
    ]
  },
  {
    "Index": 3,
    "StringCount": 3,
    "String": [
      "",
      "__En route pour Adoulin !",
      "Résumé :Vous avez obtenu votre laissez-passer pour Adoulin et pouvez vous lancer dans de nouvelles aventures ! Utilisez un point de passage (Waypoint) pour aller vers ces terres inconnues !"
    ]
  },
  {
    "Index": 4,
    "StringCount": 3,
    "String": [
      "",
      "__Une étrange rencontre",
      "Résumé :Arciela, la jeune femme que vous venez de rencontrer dans la jungle des Champs d'honneur de Ceizak, vous a dit de vous diriger vers le nord pour accéder à la ville d'Adoulin."
    ]
  },
  {
    "Index": 5,
    "StringCount": 3,
    "String": [
      "",
      "__Enrôlez-vous !",
      "Résumé :La Sainte Cité d'Adoulin recrute des gens courageux et compétents pour coloniser le continent d'Ulbuka. Adressez-vous à Brenton, au comptoir de la corporation des Explorateurs, pour en savoir plus !"
    ]
  },
  {
    "Index": 6,
    "StringCount": 3,
    "String": [
      "",
      "__La vie d'explorateur",
      "Résumé :Vous participez maintenant officiellement aux projets de colonisation de l'Ulbuka oriental. Adressez-vous aux gens en ville ou aux comptoirs des corporations pour obtenir du travail !"
    ]
  },
  {
    "Index": 7,
    "StringCount": 3,
    "String": [
      "",
      "__L'invitation auprès des Douze",
      "Résumé :Vos récents efforts pour la colonisation du continent ne sont pas passés inaperçus. Vous avez l'honneur de pouvoir participer à une réception donnée au château d'Adoulin, dans le quartier est de la ville."
    ]
  },
  {
    "Index": 8,
    "StringCount": 3,
    "String": [
      "",
      "__Les retrouvailles",
      "Résumé :Le destin a voulu que vous retrouviez Arciela lors de la réception donnée au château. A votre grande surprise, celle-ci se révèle être une descendante du légendaire Roi fondateur et la sœur du grand chancelier."
    ]
  },
  {
    "Index": 9,
    "StringCount": 3,
    "String": [
      "",
      "Chapitre 2 - Le serment ancestral",
      ""
    ]
  },
  {
    "Index": 10,
    "StringCount": 3,
    "String": [
      "",
      "__Celle qui règne sur les leafkins",
      "Résumé :Une rumeur persistante se répand dans Adoulin à toute vitesse : les leafkins auraient une reine ! Adressez-vous aux gens en ville pour en apprendre plus sur cette affaire. Il est d'ailleurs très probable que la corporation des Amuseurs ait quelques informations qui pourraient vous mettre sur une piste..."
    ]
  },
  {
    "Index": 11,
    "StringCount": 3,
    "String": [
      "",
      "____Dans la lumière d'un regard",
      "Résumé :Selon Teodor, le beau ténébreux, la seule manière de se faire accepter des leafkins est d'avoir en sa possession l'épée légendaire gravée du testament du roi fondateur. Ne serait-ce pas justement le cas d'Arciela ? Il faudrait peut-être en parler à Levil."
    ]
  },
  {
    "Index": 12,
    "StringCount": 3,
    "String": [
      "",
      "____A la recherche de l'épée",
      "Résumé :Il semble qu'Arciela ne se sépare jamais de l'épée que son frère Ygnas lui a confiée. Rendez-vous au Château d'Adoulin pour en discuter directement avec l'intéressée."
    ]
  },
  {
    "Index": 13,
    "StringCount": 3,
    "String": [
      "",
      "__Le voyage sans destination",
      "Résumé :Arciela n'était pas au château, mais une des servantes a laissé entendre que la princesse se faisait du mauvais sang à cause des sources ergoniques des Cavernes de Cirdas..."
    ]
  },
  {
    "Index": 14,
    "StringCount": 3,
    "String": [
      "",
      "____Signeclaire",
      "Résumé :Après avoir retrouvé Arciela, cette dernière vous a fait comprendre qu'il était hors de question qu'elle se sépare de son épée, mais qu'elle acceptait de vous suivre afin de résoudre le mystère entourant les leafkins. Dirigez-vous vers la zone I-7 des Cavernes de Cirdas pour accéder à un passage menant vers la Sylve de Yorcia."
    ]
  },
  {
    "Index": 15,
    "StringCount": 3,
    "String": [
      "",
      "____Les larmes de la reine",
      "Résumé :Après moult efforts, vous avez finalement pu obtenir un entretien avec Rosulatia, la somptueuse reine des leafkins. Elle vous a prié de retrouver la Larme de Yorcia et de la plonger dans la source la plus pure de la sylve, afin d'en apprendre davantage sur la situation préoccupante des forêts."
    ]
  },
  {
    "Index": 16,
    "StringCount": 3,
    "String": [
      "",
      "__Les arbres jumeaux du monde",
      "Résumé :Les continents d'Ulbuka et de Rhazowa sont inextricablement liés par le même lien qui unit les arbres jumeaux du monde. Il faut absolument trouver un moyen pour empêcher Yggdrasil de succomber aux mêmes maléfices que son frère ! Pour ce faire, la reine vous a conseillé de rendre visite... au roi ?!"
    ]
  },
  {
    "Index": 17,
    "StringCount": 3,
    "String": [
      "",
      "__Honneur et audace",
      "Résumé :Un combat a éclaté et Gratzigg, le chef de la corporation des Protecteurs, a ordonné qu'il soit déplacé jusqu'à un lieu plus approprié. Rendez-vous au Colisée des jardins d'eau pour profiter du spectacle."
    ]
  },
  {
    "Index": 18,
    "StringCount": 3,
    "String": [
      "",
      "____Le Colisée des jardins d'eau",
      "Résumé :Apparemment, il faut une autorisation pour assister à un duel officiel. Cependant, alors que vous tombez sur Arciela, celle-ci vous apprend que tant que vous l'escorterez, les gardes n'auront d'autre choix que de vous laisser accéder au colisée."
    ]
  },
  {
    "Index": 19,
    "StringCount": 3,
    "String": [
      "",
      "__Friction et fissures",
      "Résumé :Le fossé qui sépare les partisans et les opposants à la colonisation s'est changé en véritable crevasse. Il semble qu'Arciela en souffre bien plus que les autres, mais elle devrait être suffisamment forte pour l'accepter..."
    ]
  },
  {
    "Index": 20,
    "StringCount": 3,
    "String": [
      "",
      "____La bibliothèque Celennia",
      "Résumé :Même si les récentes émeutes auraient pu être évitées, elles sont simplement le signe d'un mal bien plus grand qui ronge Adoulin. Rendez-vous à la bibliothèque Celennia pour en savoir plus sur ce fléau."
    ]
  },
  {
    "Index": 21,
    "StringCount": 3,
    "String": [
      "",
      "____Le péril jeune",
      "Résumé :Les habitants d'Adoulin sont inquiets, car les jeunes de la cité semblent emprunter les Voies d'eau de Rala sans autorisation. Explorez les souterrains pour voir ce qui s'y trame."
    ]
  },
  {
    "Index": 22,
    "StringCount": 3,
    "String": [
      "",
      "__Dans la ligne de mire",
      "Résumé :Une faction composée de jeunes révolutionnaires a prévu de renverser le grand chancelier. Rendez-vous au Château d'Adoulin avant que leur plan ne se concrétise."
    ]
  },
  {
    "Index": 23,
    "StringCount": 3,
    "String": [
      "",
      "____Famine en cuisine",
      "Résumé :Les conspirations et autres assassinats échappent à la juridiction des gardes. Pendant ce temps, les cuisiniers du château se lamentent de ne pas avoir reçu les provisions habituellement livrées par l'arboretum civique..."
    ]
  },
  {
    "Index": 24,
    "StringCount": 3,
    "String": [
      "",
      "____Promesse à Arciela",
      "Résumé :Par le plus pur des hasards, vous avez reçu pour mission d'apporter à Arciela les fruits de son dur labeur. Ces tomates d'Adoulin sont peut-être ce qu'il vous manquait pour accéder au château."
    ]
  },
  {
    "Index": 25,
    "StringCount": 3,
    "String": [
      "",
      "__Prédateurs et proies",
      "Résumé :La tentative d'assassinat sur Ygnas a échoué, mais ses auteurs se sont enfuis. Quoi qu'il en soit, ils ont laissé des indices. Servez-vous-en pour retrouver leur trace et faites-leur regretter leurs actions."
    ]
  },
  {
    "Index": 26,
    "StringCount": 3,
    "String": [
      "",
      "____A l'abri des écluses",
      "Résumé :Il y a une écluse en plein cœur de l'antre des assassins des Voies d'eau de Rala. Selon Arciela, vous devriez pouvoir l'actionner une fois que vous posséderez une manivelle."
    ]
  },
  {
    "Index": 27,
    "StringCount": 3,
    "String": [
      "",
      "____Le roi des leafkins",
      "Résumé :Maintenant que ces révolutionnaires ont été traduits en justice, il est temps de regagner le château pour voir ce qui inquiétait tant Arciela..."
    ]
  },
  {
    "Index": 28,
    "StringCount": 3,
    "String": [
      "",
      "____Yggdrasil",
      "Résumé :Le frère aîné d'Arciela, Ygnas, a été victime d'une malédiction qui l'a changé en leafkin. Capable uniquement de communiquer avec sa sœur et vous, il vous a confié l'histoire de l'arbre Yggdrasil et vous a averti des dangers qui menacent l'Ulbuka."
    ]
  },
  {
    "Index": 29,
    "StringCount": 3,
    "String": [
      "",
      "Chapitre 3 - Menaces sur Ulbuka",
      ""
    ]
  },
  {
    "Index": 30,
    "StringCount": 3,
    "String": [
      "",
      "__Le retour de l'exorciste",
      "Résumé :Les exorcistes sont des praticiens de magie divine auxquels incombe la lourde tâche de purifier Ulbuka des morts-vivants qui y errent. Ingrid, l'exorciste la plus célèbre de sa génération, est de retour à Adoulin après un pèlerinage dans les Terres Centrales. Allez l'accueillir au Quai des aéronefs."
    ]
  },
  {
    "Index": 31,
    "StringCount": 3,
    "String": [
      "",
      "____Ingrid",
      "Résumé :La fameuse exorciste s'est juré de libérer Ygnas de sa malédiction afin de relancer l'effort de colonisation au plus vite. Rendez-vous au Château d'Adoulin pour y servir d'interprète du grand chancelier."
    ]
  },
  {
    "Index": 32,
    "StringCount": 3,
    "String": [
      "",
      "____Maudit",
      "Résumé :Afin de débarrasser le prince de la puissante malédiction qui l'a transformé en leafkin, Ingrid est décidée à accomplir le rituel de la conjuration sacrée. Pour ce faire, elle a besoin que vous lui procuriez une \"pierre murale\", de l'\"eau pure\", une \"flamme éternelle\" et une \"aile de girouette\"."
    ]
  },
  {
    "Index": 33,
    "StringCount": 3,
    "String": [
      "",
      "____La conjuration sacrée",
      "Résumé :Vous avez réussi à récupérer les quatre objets indispensables à la préparation du rituel d'Ingrid. Apportez-les-lui au Château d'Adoulin."
    ]
  },
  {
    "Index": 34,
    "StringCount": 3,
    "String": [
      "",
      "____La clé de l'espoir",
      "Résumé :Le rituel de la conjuration sacrée s'est conclu par un échec cuisant, mais avant que le son de sa voix ne s'éteigne définitivement, Ygnas a montré du doigt sa sœur Arciela. Quel peut bien être le sens de ce geste ? Et faut-il poursuivre la colonisation malgré tout, ou y mettre un terme à tout jamais ? Les membres de la coalition des douze ordres n'ont pas fini de se disputer à ce sujet..."
    ]
  },
  {
    "Index": 35,
    "StringCount": 3,
    "String": [
      "",
      "__Une princesse dans la tourmente",
      "Résumé :Arciela semble totalement désemparée depuis quelque temps, et son état inquiète de plus en plus les citoyens d'Adoulin. Ces derniers l'ont aperçue plusieurs fois alors qu'elle se dirigeait vers la bibliothèque Celennia. Allez l'y retrouver."
    ]
  },
  {
    "Index": 36,
    "StringCount": 3,
    "String": [
      "",
      "____Embarras et confusion",
      "Résumé :La princesse d'Adoulin ne savait plus où elle en était. Comment faire pour déchiffrer le message caché dans le geste impérieux de son frère ? Malgré l'absence de réponse à cette question, elle est néanmoins très heureuse d'avoir pu se confier à vous."
    ]
  },
  {
    "Index": 37,
    "StringCount": 3,
    "String": [
      "",
      "____Un vœu pieux",
      "Résumé :La petite Tiana attendait votre retour à la corporation des Explorateurs pour vous remercier d'avoir sauvé son grand-père. Si seulement Arciela pouvait retrouver un aussi joli sourire..."
    ]
  },
  {
    "Index": 38,
    "StringCount": 3,
    "String": [
      "",
      "__L'élue des esprits",
      "Résumé :Teodor, le gentleman ténébreux, est tombé nez à nez dans les Champs d'honneur de Ceizak avec une jeune fille qui paraissait être en plein rêve. Après l'avoir recueillie, il en a conclu qu'elle était appelée par les esprits... Rejoignez Arciela pour lui demander des précisions sur ces mystérieuses créatures."
    ]
  },
  {
    "Index": 39,
    "StringCount": 3,
    "String": [
      "",
      "____L'ensorcelée",
      "Résumé :Une jeune fille apparemment sous l'emprise d'esprits malveillants semble avoir les mêmes troublants symptômes que la malheureuse somnambule des Champs d'honneur de Ceizak. Un explorateur en poste là-bas devrait pouvoir vous en dire plus sur toute cette affaire."
    ]
  },
  {
    "Index": 40,
    "StringCount": 3,
    "String": [
      "",
      "____L'appel",
      "Résumé :La jeune endormie sauvée par Teodor s'appelle Nyline et habite dans l'avenue qui mène au Parvis de la Déesse, à Adoulin Est. Rendez-vous chez elle en compagnie d'Arciela."
    ]
  },
  {
    "Index": 41,
    "StringCount": 3,
    "String": [
      "",
      "____Malicieux esprits",
      "Résumé :Pendant que vous discutiez avec son père Pollimio, Nyline a trouvé le moyen de s'échapper par la fenêtre de sa chambre ! Se pourrait-il que la cause de ces fugues répétées soit la mystérieuse pierre rare que Pollimio lui a offerte ? Dépêchez-vous de fouiller la forêt pour découvrir ce qui s'y trame."
    ]
  },
  {
    "Index": 42,
    "StringCount": 3,
    "String": [
      "",
      "____Sur la même longueur d'onde",
      "Résumé :Les esprits sont retournés au sein de la nature sauvage, et Nyline est enfin redevenue elle-même. Quant à la princesse, c'est comme si elle avait tout à coup réalisé quelque chose... Quoi qu'il en soit, Nyline doit être raccompagnée chez elle au plus vite."
    ]
  },
  {
    "Index": 43,
    "StringCount": 3,
    "String": [
      "",
      "____Après la pluie, le beau temps",
      "Résumé :Tout est bien qui finit bien pour Nyline, mais la malédiction d'Ygnas est encore loin d'être levée. C'est avec une joie de vivre retrouvée qu'Arciela compte questionner Teodor à propos de la marche à suivre. En effet, l'homme en noir semble être un puits sans fond de connaissances... Mais où se cache-t-il ?"
    ]
  },
  {
    "Index": 44,
    "StringCount": 3,
    "String": [
      "",
      "__Divertissante enquête",
      "Résumé :On vous a conseillé de vous rendre à la corporation des Amuseurs pour rencontrer Teodor. Profitez de l'occasion pour joindre l'utile à l'agréable !"
    ]
  },
  {
    "Index": 45,
    "StringCount": 3,
    "String": [
      "",
      "____Sur un coup de dés",
      "Résumé :Teodor semble avoir quelques renseignements à partager à propos d'Ygnas, mais avant de vous en dire plus, il vous a lancé un défi au jeu \"Jets opposés 11\". Remportez trois parties pour sortir vainqueur de ce duel et lui tirer les vers du nez."
    ]
  },
  {
    "Index": 46,
    "StringCount": 3,
    "String": [
      "",
      "____Une révélation de taille",
      "Résumé :Teodor pense que l'index d'Ygnas ne désignait pas Arciela mais plutôt \"Signeclaire\", l'épée qu'elle porte à la taille. Tentez d'en apprendre plus à son propos."
    ]
  },
  {
    "Index": 47,
    "StringCount": 3,
    "String": [
      "",
      "____A la pointe de l'épée",
      "Résumé :L'endroit où vous aurez le plus de chances de trouver des informations sur l'épée d'Arciela semble être la bibliothèque Celennia. Allez donc y faire quelques recherches."
    ]
  },
  {
    "Index": 48,
    "StringCount": 3,
    "String": [
      "",
      "____L'héritage du roi August",
      "Résumé :Vous avez rapporté à Teodor ce que vous avez découvert à la bibliothèque Celennia. En échange, il vous a conté une vieille légende d'Adoulin... Arciela pourra peut-être vous en dire plus à ce sujet."
    ]
  },
  {
    "Index": 49,
    "StringCount": 3,
    "String": [
      "",
      "__Rapt en forêt",
      "Résumé :Arciela aurait été enlevée par un monstre ! Hâtez-vous dans la forêt pour tenter de retrouver sa trace."
    ]
  },
  {
    "Index": 50,
    "StringCount": 3,
    "String": [
      "",
      "____Le fauve doré",
      "Résumé :Vous avez fait la rencontre d'Ingrid dans la forêt. Blessée, elle vous a appris qu'Arciela avait été enlevée par un gigantesque tigre au pelage doré. Rendez-vous au château d'Adoulin pour en savoir plus sur l'équipe de recherche qui va être formée."
    ]
  },
  {
    "Index": 51,
    "StringCount": 3,
    "String": [
      "",
      "____Cherche princesse désespérément",
      "Résumé :Il a été décidé que la battue pour retrouver Arciela serait confiée à une équipe composée des meilleurs exorcistes. A cette annonce, le fruit de Rosulatia s'est mis à briller d'une lueur rouge, comme pour vous avertir... Allez à la corporation des Explorateurs pour recueillir des informations."
    ]
  },
  {
    "Index": 52,
    "StringCount": 3,
    "String": [
      "",
      "____Eclaircissements",
      "Résumé :On vous a conseillé de vous rendre au siège de la corporation des Eclaireurs pour en savoir plus sur ce fameux tigre au pelage doré. Dépêchez-vous, car le temps presse..."
    ]
  },
  {
    "Index": 53,
    "StringCount": 3,
    "String": [
      "",
      "__Voir Kamihr et mourir",
      "Résumé :D'après Margret, Kumhau, le Naakual nival régnant sur les bêtes de l'Ulbuka oriental, est certainement au courant des agissements du tigre doré. Rendez-vous aux Congères de Kamihr pour lui demander son aide."
    ]
  },
  {
    "Index": 54,
    "StringCount": 3,
    "String": [
      "",
      "____L'amie des bêtes",
      "Résumé :D'après Kumhau, il est difficilement concevable que le tigre doré ait pu vouloir du mal à Arciela. Il vous a conseillé de vous rendre dans sa tanière, au sud-ouest des Congères de Kamihr, pour en avoir le cœur net."
    ]
  },
  {
    "Index": 55,
    "StringCount": 3,
    "String": [
      "",
      "____Le vrai visage d'Ingrid",
      "Résumé :Vous avez retrouvé Arciela saine et sauve. A votre grande surprise, vous avez découvert que les véritables coupables étaient en fait Ingrid et ses exorcistes !"
    ]
  },
  {
    "Index": 56,
    "StringCount": 3,
    "String": [
      "",
      "____Alliance de circonstance",
      "Résumé :Ingrid s'est emparée de l'âme d'Arciela avant de prendre la fuite, accompagnée de ses hommes. Lorsque vous les rattrapez, ils sont sur le point de se faire attaquer par des monstres géants. Mêlez-vous à la bataille et sauvez l'âme d'Arciela !"
    ]
  },
  {
    "Index": 57,
    "StringCount": 3,
    "String": [
      "",
      "____Retour auprès d'Arciela",
      "Résumé :Après avoir admis sa défaite, Ingrid vous a confié l'âme d'Arciela. Allez la lui rendre sans plus attendre."
    ]
  },
  {
    "Index": 58,
    "StringCount": 3,
    "String": [
      "",
      "____A la lueur de Signeclaire",
      "Résumé :Alors qu'Arciela brandit son épée vers le ciel, la silhouette d'un majestueux dragon apparaît sous vos yeux. \"Le Fléau blanc\" descend-il sur Ulbuka pour répandre terreur et désolation, ou pour protéger la terre de la menace qui la guette ? Pour sauver son frère, Arciela semble décidée à aller à la rencontre de cette inquiétante créature..."
    ]
  },
  {
    "Index": 59,
    "StringCount": 3,
    "String": [
      "",
      "Chapitre 4 - Le labyrinthe maudit",
      ""
    ]
  },
  {
    "Index": 60,
    "StringCount": 3,
    "String": [
      "",
      "__Un nouveau problème",
      "Résumé :Il semble y avoir un problème à la corporation des Convoyeurs. Rendez-vous sur place pour savoir ce qui s'y trame."
    ]
  },
  {
    "Index": 61,
    "StringCount": 3,
    "String": [
      "",
      "____Melvien",
      "Résumé :A cause de défauts dans les documents du ministère du Trésor, la corporation des Convoyeurs a des difficultés à se procurer les marchandises qu'elle doit expédier. Allez à l'entrepôt du port pour tenter de trouver une solution au problème."
    ]
  },
  {
    "Index": 62,
    "StringCount": 3,
    "String": [
      "",
      "____Les marchandises manquantes",
      "Résumé :On vous a demandé de rassembler les matériaux nécessaires à la confection de vestes bison. Allez chercher les objets requis puis apportez-les à l'entrepôt du port."
    ]
  },
  {
    "Index": 63,
    "StringCount": 3,
    "String": [
      "",
      "____Livraison terminée",
      "Résumé :Vous avez apporté les matériaux manquants à l'entrepôt du port, rendant un fier service à ses employés. Allez maintenant prévenir le siège de la corporation des Convoyeurs."
    ]
  },
  {
    "Index": 64,
    "StringCount": 3,
    "String": [
      "",
      "____Les déboires du ministre",
      "Résumé :Vous avez maintenant la certitude que Melvien de Malecroix, le ministre du Trésor, n'assure pas son travail normalement. Retournez à la corporation des Explorateurs pour mettre au courant Lhe Lhangavo."
    ]
  },
  {
    "Index": 65,
    "StringCount": 3,
    "String": [
      "",
      "____Le quotidien de Levil",
      "Résumé :Le problème des Convoyeurs réglé, le quotidien reprend son cours à la corporation des Explorateurs. Qu'a-t-il pu arriver à Melvien de Malecroix pour que la qualité de son travail se détériore à ce point ?"
    ]
  },
  {
    "Index": 66,
    "StringCount": 3,
    "String": [
      "",
      "__La lumière pour guide",
      "Résumé :D'après Arciela, la lumière émanant de Signeclaire pointait vers le sommet du Mont Kamihr. Partez en compagnie de la princesse pour découvrir ce qui vous attend en haut de la montagne."
    ]
  },
  {
    "Index": 67,
    "StringCount": 3,
    "String": [
      "",
      "____Sajj'aka",
      "Résumé :Au sommet du Mont Kamihr, vous avez fait la rencontre de Sajj'aka, le dragon de lumière. Malheureusement, il refuse de s'entretenir avec vous tant que vous ne lui aurez pas prouvé que vous et Arciela êtes les dignes disciples de la pensée du roi fondateur. Retournez à Adoulin pour en apprendre davantage sur l'histoire d'August."
    ]
  },
  {
    "Index": 68,
    "StringCount": 3,
    "String": [
      "",
      "____L'autre bibliothèque Celennia",
      "Résumé :En parcourant les tomes entreposés dans les rayons fermés au public de la bibliothèque Celennia, vous avez pu découvrir la vérité sur des épisodes capitaux de la vie du roi fondateur. Allez de nouveau à la rencontre de Sajj'aka pour lui prouver votre bonne foi."
    ]
  },
  {
    "Index": 69,
    "StringCount": 3,
    "String": [
      "",
      "____Le serment ancestral",
      "Résumé :Sajj'aka vous a appris que les portes du labyrinthe maudit avaient commencé à s'ouvrir et que le seigneur des adeptes cimmérions, Hadès, était sur le point de renaître. Pour prévenir le désastre, vous devez rendre au dragon de lumière ses écailles perdues. Mais où sont-elles ?"
    ]
  },
  {
    "Index": 70,
    "StringCount": 3,
    "String": [
      "",
      "____Sous l'égide de Darrcuiln",
      "Résumé :Le fauve doré est réapparu devant vous à la Passe de Woh. Laissez-le vous guider."
    ]
  },
  {
    "Index": 71,
    "StringCount": 3,
    "String": [
      "",
      "__La porte",
      "Résumé :En suivant la trace de Darrcuiln, vous arrivez au beau milieu d'une bataille entre leafkins et umbrils ! Qui peut donc bien être ce mystérieux personnage qui semble avoir pris parti pour les leafkins ? Donnez-leur un coup de main à votre tour pour en avoir le cœur net."
    ]
  },
  {
    "Index": 72,
    "StringCount": 3,
    "String": [
      "",
      "____Morimar",
      "Résumé :Le vieux guerrier n'était autre que Morimar, le fondateur de l'ordre de Shneddick. Il semble avoir sa petite idée sur l'endroit où se trouvent les écailles de Sajj'aka... Rendez-vous en sa compagnie au Mont Kamihr pour essayer de convaincre le vieux dragon de vous prêter main-forte."
    ]
  },
  {
    "Index": 73,
    "StringCount": 3,
    "String": [
      "",
      "____Les forces de jouvence",
      "Résumé :Selon Morimar, les écailles de Sajj'aka se trouvent quelque part dans le labyrinthe maudit. Avec la bénédiction de la lumière pourfendant les ténèbres, plongez dans les méandres de cet endroit en perdition et récupérez les précieuses écailles !"
    ]
  },
  {
    "Index": 74,
    "StringCount": 3,
    "String": [
      "",
      "____La jeune pousse",
      "Résumé :Sajj'aka a consenti à vous remettre une jeune pousse indispensable pour revigorer l'arbre du monde. Il semblerait qu'elle ait un lien avec les racines de l'arbre, mais seul celui-ci serait capable de vous mettre sur le droit chemin... Rendez-vous au Château d'Adoulin pour en savoir plus."
    ]
  },
  {
    "Index": 75,
    "StringCount": 3,
    "String": [
      "",
      "____La greffe",
      "Résumé :Ygnas vous a confié qu'il était nécessaire de greffer la jeune pousse aux racines de l'arbre du monde pour que celui-ci reprenne enfin des forces. Avant de tomber d'épuisement, le prince vous a fait avoir une vision étrange qui ressemblait à un paysage de forêt... La corporation des Explorateurs devrait pouvoir vous indiquer le chemin pour vous y rendre."
    ]
  },
  {
    "Index": 76,
    "StringCount": 3,
    "String": [
      "",
      "____La forêt des illusions",
      "Résumé :Une rumeur incongrue s'est répandue au sein des Explorateurs : une forêt très ancienne se trouverait au-delà des Congères de Kamihr... Rendez-vous-y sans plus tarder."
    ]
  },
  {
    "Index": 77,
    "StringCount": 3,
    "String": [
      "",
      "____Leafallia",
      "Résumé :La terre sacrée de Leafallia, que personne n'a foulée pendant des siècles, abritait autrefois l'arbre du monde. Explorez ces terres à la végétation luxuriante en attendant l'arrivée d'Arciela."
    ]
  },
  {
    "Index": 78,
    "StringCount": 3,
    "String": [
      "",
      "____Retrouvailles avec Rosulatia",
      "Résumé :Sans que vous vous en rendiez compte, la reine des leafkins suivait votre périple depuis le début. Vos actions l'ont convaincue que les humains pouvaient aussi être dignes de confiance. Retournez voir Morimar lorsque vous aurez suffisamment visité Leafallia."
    ]
  },
  {
    "Index": 79,
    "StringCount": 3,
    "String": [
      "",
      "____Résurrection",
      "Résumé :La trahison de Melvien vous a frappé de stupeur... Heureusement que Morimar a su redresser la situation. Le sacrifice de Rosulatia a néanmoins porté ses fruits, et l'arbre du monde ne devrait plus avoir quoi que ce soit à craindre des ténèbres. Retournez à Adoulin où Arciela doit faire son rapport sur le destin funeste du ministre du Trésor."
    ]
  },
  {
    "Index": 80,
    "StringCount": 3,
    "String": [
      "",
      "____La lumière de l'aube vient de l'est",
      "Résumé :Arciela et Ygnas tiennent à vous remercier pour votre aide et votre soutien sans faille en vous offrant un présent. Ils espèrent sincèrement que vous continuerez à soutenir Adoulin et la colonisation !"
    ]
  },
  {
    "Index": 81,
    "StringCount": 3,
    "String": [
      "",
      "__fin",
      ""
    ]
  }
]